[
	{
		"N": 0,
		"SITUACION1": "Mis padres no me dejan ir al extranjero con un amigo y se la monto 'parda'.",
		"SITUACION2": "Mi hij@ me monta un escándalo cuando le prohíbo irse con un amigo de aventura por el extranjero por ser todavía menor de edad.",
		"EMOCIONES": "Enfado;Miedo;Estrés;Desconcierto;Indignación;Angustia;Enfado;Miedo;Estrés;Desconcierto;Indignación;Angustia;Enfado;Miedo;Estrés;Desconcierto;Indignación;Angustia",
		"EXPRESAR": "Siento que mi hijo no respeta mi autoridad.",
		"TIPOSRESPUESTA": "Entiende que me preocupe por ti, aún eres menor de edad, ¿qué te parece si llegamos a un acuerdo, esperas unos años y este año viajas con tu amigo por España?",
		"CIRCUNSTANCIAS": "Quizá su amigo le está presionando mucho para que nos convenza y así no tener que ir él solo",
		"CREATIVIDAD": "Le dejaría un billete de bus para una ciudad cercana que sepa que quiere visitar, acompañado de una nota que dijera... 'vale por un fin de semana de aventuras por España +1 acompañante'",
		"EQUILIBRIO": "Tal vez lo que puedo hacer en lugar de negarme rotundamente, es contactar con la familia de su amigo y negociar algo juntos, como el país que van a visitar, el tiempo que van a estar fuera, la hora a la que nos tienen que llamar... puedo tratar de ofrecerle un mayor grado de libertad pero siempre y cuando me tenga en consideración",
		"POSITIVA": 0
	},
	{
		"N": 1,
		"SITUACION1": "A veces les cuento alguna bola a mis padres para que me dejen en paz.",
		"SITUACION2": " Descubro que mi hij@ me miente con frecuencia.",
		"EMOCIONES": "Enfado\nDecepción\nEstrés\nFrustración\nDesconfianza\nTemor\nEnfado\nDecepción\nEstrés\nFrustración\nDesconfianza\nTemor\nEnfado\nDecepción\nEstrés\nFrustración\nDesconfianza\nTemor",
		"EXPRESAR": "Siento que no puedo confiar en ella",
		"TIPOSRESPUESTA": "Me gustaría que confiases más en mí y que habláramos más las cosas, sabes que puedes contar conmigo",
		"CIRCUNSTANCIAS": "Debe tener un buen lío en la cabeza, como muchos adolescentes, y no sabe bien en quién puede confiar y en quién no",
		"CREATIVIDAD": "Utilizaría una estrategia en la que, en lugar de regañarla por mentirme, sea yo misma quien la mienta sobre algo banal y evidente, para que sienta la frustración de estar hablando con alguien que no está siendo franco con sus palabras. Después le explicaría el sentido de la mentirijilla piadosa",
		"EQUILIBRIO": "Puede que la razón por la que me mienta sea que en otras ocasiones no le haya permitido hacer algo, o incluso porque se haya sentido juzgad@ y por eso no confíe en mí. En ese caso, por mi parte también podría ser más flexible y tratar de amoldarme a los cambios que implica esta etapa, pero sin perder de vista los límites y las normas que debe cumplir en casa",
		"POSITIVA": 0
	},
	{
		"N": 2,
		"SITUACION1": "Mis viejos descubren un paquete de tabaco que me olvidé en el pantalón.",
		"SITUACION2": "Descubro un paquete de tabaco en el bolsillo del pantalón que puso mi hij@ a lavar.",
		"EMOCIONES": "Enfado\nDecepción\nDesconcierto\nMiedo\nAnsiedad\nDesconfianza\nInquietud\nEnfado\nDecepción\nDesconcierto\nMiedo\nAnsiedad\nDesconfianza\nInquietud\nEnfado\nDecepción\nDesconcierto\nMiedo\nAnsiedad\nDesconfianza\nInquietud",
		"EXPRESAR": "Me imagino las consecuencias que puede tener para él fumar. Me pregunto si después pasará a drogas más fuertes y eso me asusta.",
		"TIPOSRESPUESTA": "hij@, he encontrado esto en tu bolsillo, me gustaría que nos sentáramos a charlar sobre ello, me gustaría saber por qué has empezado a fumar, ¿ocurre algo? Me asusta que esto vaya a más.",
		"CIRCUNSTANCIAS": "Quizá esté mal por algo y recurre a los porros para evadirse. O puede que sea que le da vergüenza no seguir a los demás...",
		"CREATIVIDAD": "Le propongo que vea conmigo un documental sobre las drogas y los trastornos que pueden derivarse del consumo",
		"EQUILIBRIO": "Formular cualquier explicación en clave de miedo y amenaza no es muy útil. En lugar de ello decido explicarle que hay gente que decide probar los porros por la presión grupal o para desconectar, pero el resultado de hacerlo es que te alejan de la realidad y no solucionan ninguno de tus problemas, al contrario, te añaden uno nuevo.",
		"POSITIVA": 0
	},
	{
		"N": 3,
		"SITUACION1": "Mis padres no me dejan hacerme un piercing, por lo que dejo de hablarles.",
		"SITUACION2": "Mi hij@ me deja de hablar porque no le permito que se ponga un piercing en la oreja.",
		"EMOCIONES": "Enfado\nFrustración\nDesesperación\nDesánimo\nIrritación\nEnfado\nFrustración\nDesesperación\nDesánimo\nIrritación\nEnfado\nFrustración\nDesesperación\nDesánimo\nIrritación",
		"EXPRESAR": "Me siento desesperad@ por no poder comunicarme con mi hij@ y por que no tenga en cuenta mis consejos.",
		"TIPOSRESPUESTA": "Creo que deberías reflexionar sobre ello un poco más, eres aun un poco joven y aunque ahora te pueda gustar muchísimo puede que en un futuro te arrepientas.",
		"CIRCUNSTANCIAS": "Se había hecho a la idea de que podría ponérselo como el resto de sus amig@s, y ahora se ha llevado un chasco.",
		"CREATIVIDAD": "Me coloco un aro de mentira en la nariz que vaya de un orificio a otro, simulando el pendiente de un toro. Y me presento a sus amig@s así.",
		"EQUILIBRIO": "Le propongo que en lugar de un piercing se haga un tatuaje de henna, que no son permanentes.",
		"POSITIVA": 0
	},
	{
		"N": 4,
		"SITUACION1": "Mis padres me prohíben hacerme un tatuaje, por lo que se la lio 'parda'.",
		"SITUACION2": "Mi hij@ me grita y me falta al respeto porque no le permito hacerse un tatuaje.",
		"EMOCIONES": "Enfado\nFrustración\nDecepción\nAngustia\nAnsiedad\nEstupor\nEnfado\nFrustración\nDecepción\nAngustia\nAnsiedad\nEstupor\nEnfado\nFrustración\nDecepción\nAngustia\nAnsiedad\nEstupor",
		"EXPRESAR": "Siento frustración por el hecho de que no me escuche cuando intento hablar calmadamente sobre este tema, además siento vergüenza cuando pienso que voy a tener que ir a los sitios con mi hij@ llevando ese tatuaje.",
		"TIPOSRESPUESTA": "Me gustaría que nos sentásemos y lo hablásemos, es una decisión importante porque es algo que dura para toda la vida, creo que deberías pensarlo mejor durante un tiempo para no arrepentirte de lo que decidas.",
		"CIRCUNSTANCIAS": "Probablemente se siente de menos por el hecho de que algunos de sus amigos lleven tatuaje y él no pueda.",
		"CREATIVIDAD": "Le regalo una calcamonia con un corazón impreso, y le invito a que se venga conmigo a un centro donde borran tatuajes para que hable con alguno de los empleados.",
		"EQUILIBRIO": "Le digo que espere a ser mayor  de edad para tatuarse lo que quiera. Mientras tanto puede hacerse un tatuaje con henna, que no son permanentes.",
		"POSITIVA": 0
	},
	{
		"N": 5,
		"SITUACION1": "Suelo poner bastante el piloto automático cuando me hablan mis padres.",
		"SITUACION2": "Mi hij@ apenas me escucha cuando le hablo, aunque se trate de cosas importantes.",
		"EMOCIONES": "Enfado\nFrustración\nTristeza\nDesánimo\nDesolación\nInseguridad\nEnfado\nFrustración\nTristeza\nDesánimo\nDesolación\nInseguridad\nEnfado\nFrustración\nTristeza\nDesánimo\nDesolación\nInseguridad",
		"EXPRESAR": "Me siento poco valorad@ en su vida.",
		"TIPOSRESPUESTA": "Me gustaría que me escucharas con más atención cuando te hablo, son cosas importantes y quiero conocer tu opinión.",
		"CIRCUNSTANCIAS": "Quizá los problemas derivados de los estudios, y de la etapa que está viviendo, ha hecho que se esté encerrando en sí mism@ sin darse cuenta.",
		"CREATIVIDAD": "Cuando mi hij@ se dirija a mí, simulo escuchar pero mientras me tapo los oídos con las manos. Cuando vea que es suficiente (pasados 2 o 3 segundos), me quito las manos de los oídos y le digo que así es como me siento yo cuando le hablo.",
		"EQUILIBRIO": "Entiendo que a veces en mi rol de padre-adulto, le repito las mismas cosas una y otra vez, por lo que comprendo que a veces desconecte un poco. Pero cuando le estoy dciendo algo importante, le enfatizo este hecho, y en esos casos solo aceptaré que me escuche con atención.",
		"POSITIVA": 0
	},
	{
		"N": 6,
		"SITUACION1": "Suelo estar mazo pendiente del móvil, casi más de lo que pasa a mi alrededor, me gusta estar conectad@.",
		"SITUACION2": "Mi hij@ se pasa el día pegada al móvil y no está atenta de lo que ocurre a su alrededor.",
		"EMOCIONES": "Enfado\nTristeza\nDecepción\nIrritación\nAngustia\nEnfado\nTristeza\nDecepción\nIrritación\nAngustia\nEnfado\nTristeza\nDecepción\nIrritación\nAngustia",
		"EXPRESAR": "Siento tristeza por todas las cosas que se está perdiendo a su alrededor y por las que se perderá. Además de sentir cierta decepción porque parece mostrar una falta de interés total por el mundo a su alrededor, más allá de la antalla.",
		"TIPOSRESPUESTA": "Hij@, me preocupa que te pierdas todo lo que ocurre a tu alrededor y que no disfrutes de las pequeñas cosas, te propongo que pasemos un rato paseando y charlando sin mirar el móvil en ningún momento.",
		"CIRCUNSTANCIAS": "Supongo que no es capaz de resistirse a los constantes estímulos que recibe a través del móvil cada minuto que pasa. Es una adicción como otra cualquiera, aunque no se de cuenta de que lo es.",
		"CREATIVIDAD": "Le propongo buscar algún estudio que te permita conocer si el uso del móvil se ha convertido en adictivo para ti, y en ese caso le propongo que busquemos algún método para desengancharse del móvil.",
		"EQUILIBRIO": "Decido que acordemos junt@s los momentos del día en que podrá hacer uso del móvil, y las horas en las que lo tendrá apagado",
		"POSITIVA": 0
	},
	{
		"N": 7,
		"SITUACION1": "Sudo bastante de mis viejos.",
		"SITUACION2": "Mi hij@ parece que vive en un hotel, no nos cuenta cómo le va, ni nos pregunta cómo nos va a nosotros.",
		"EMOCIONES": "Enfado\nTristeza\nFrustración\nDesánimo\nDesolación\nEnfado\nTristeza\nFrustración\nDesánimo\nDesolación\nEnfado\nTristeza\nFrustración\nDesánimo\nDesolación",
		"EXPRESAR": "Me siento poco valorad@ en su vida, como alguien extrañ@. Veo que cada día la distancia entre nosotros va creciendo cada vez más.",
		"TIPOSRESPUESTA": "Nos preocupa un poco la actitud que tienes en casa, no es solo que no colabores, sino que sentimos que no confías en nosotros para contarnos cómo te van las cosas en la escuela y con tus amigos. No es que nos lo tengas que contar todo, pero es que no nos cuentas nada...",
		"CIRCUNSTANCIAS": "Creo que buscando vivir ese sentimiento de independencia que surge en la adolescencia, está dándonos de lado sin ni siquiera darse cuenta.",
		"CREATIVIDAD": "A fin de mes le pasamos un recibo de los gastos del alojamiento y manutención. Y junto a eso le grapamos una nota donde diga 'No queremos a un inquilino, deseamos vivir con nuestro hij@. Tener un hij@, o tener unos padres, no tiene precio.' Y cuando le volvamos a ver, le proponemos hacer un plan todos juntos.",
		"EQUILIBRIO": "Negociar cuantas veces a la semana comemos o cenamos juntos, para promover el acercamiento y la comunicación entre ambos.",
		"POSITIVA": 0
	},
	{
		"N": 8,
		"SITUACION1": "No hablo mucho con mis padres, para pedirles pasta y poco más.",
		"SITUACION2": "Mi hij@ sólo se comunica con la familia para pedir dinero.",
		"EMOCIONES": "Enfado\nTristeza\nDecepción\nIrritación\nDesolación\nEnfado\nTristeza\nDecepción\nIrritación\nDesolación\nEnfado\nTristeza\nDecepción\nIrritación\nDesolación",
		"EXPRESAR": "A veces siento que nos valora sobre todo por el dinero y por interés, lo cual me entristece mucho.",
		"TIPOSRESPUESTA": "Casi solo te diriges a nosotros para pedirnos cosas, como dinero, y una familia es mucho más que eso. Te propongo darte una paga si empiezas a colaborar más en casa. Además nos gustaría que nos contases qué tal te va, echamos de menos hablar contigo como hacíamos antes.",
		"CIRCUNSTANCIAS": "Supongo que para él el dinero es fundamental, porque sin dinero no puede unirse a los planes de sus amigos, que en esta etapa de su vida son lo más importante para él.",
		"CREATIVIDAD": "Le doy billetes de otros países cuyo cambio tenga muy poco valor en España, para que vaya al banco a cambiarlos. Cuando vuelva, le digo que el dinero que le he dado es acorde al cariño que él nos da a nosotros.",
		"EQUILIBRIO": "Me planteo si realmente nuestro hijo está tan distante como a mí me parece, o si simplemente se ha distanciado en comparación con un tiempo pasado, a causa de la etapa que está viviendo. Esto último es natural, y por tanto resistirse no tiene sentido.",
		"POSITIVA": 0
	},
	{
		"N": 9,
		"SITUACION1": "Creo que mis viejos están con la mosca detrás de la oreja porque fumo.",
		"SITUACION2": "Mi hij@ huele mucho a tabaco y sospecho que fuma cuando sale con sus amigos.",
		"EMOCIONES": "Enfado\nMiedo\nAnsiedad\nImpotencia\nInseguridad\nDesconfianza\nInquietud\nIrritación\nEnfado\nMiedo\nAnsiedad\nImpotencia\nInseguridad\nDesconfianza\nInquietud\nIrritación\nEnfado\nMiedo\nAnsiedad\nImpotencia\nInseguridad\nDesconfianza\nInquietud\nIrritación",
		"EXPRESAR": "Siento miedo de que se enganche al tabaco siendo tan joven.",
		"TIPOSRESPUESTA": "Me gustaría que charlemos un rato, estoy un poco preocupad@ por si has empezado a fumar tan joven, no es solo que sea un vicio caro, sino que además tiene consecuencias muy negativas, tanto físicas como psicológicas. Me gustaría hablar sobre ello contigo y ayudarte si quieres dejarlo.",
		"CIRCUNSTANCIAS": "Seguro que de manera más o menos directa, sus amistades le están influyendo para que fume, y no ha adquirido todavía el carácter suficiente como para hacer valer su propio criterio.",
		"CREATIVIDAD": "Hablo a solas con mi hij@ para tratar de que entre ambos busquemos por qué empezó y por qué sigue fumando. Me ofrezco a pagarle métodos efectivos para dejar de fumar.",
		"EQUILIBRIO": "Si es mayor de edad, tiene derecho a fumar si quiere. Lo que sí puedo hacer es prohibirle fumar dentro de casa. En cualquier caso analizo el grado de adicción que tiene, no es lo mismo fumar un par de cigarros el fin de semana, que fumarse una cajetilla al día.",
		"POSITIVA": 0
	},
	{
		"N": 10,
		"SITUACION1": "Menuda juerga nos pasamos el finde con la casa libre por estar mis padres fuera, lo dejamos todo perdido...",
		"SITUACION2": "Nos vamos mi pareja y yo de viaje romántico un fin de semana, dejando a nuestro hij@ a cargo de la casa. Cuando volvemos, nos encontramos la casa hecha un desastre.",
		"EMOCIONES": "Enfado\nFrustración\nDecepción\nDesconfianza\nIrritación\nAngustia\nEnfado\nFrustración\nDecepción\nDesconfianza\nIrritación\nAngustia\nEnfado\nFrustración\nDecepción\nDesconfianza\nIrritación\nAngustia",
		"EXPRESAR": "Siento decepción, nervios e incertidumbre. No puedo estar tranquil@ si nuestr@ hij@ está a cargo de la casa, y eso que ya no es un niño",
		"TIPOSRESPUESTA": "Queremos hablar contigo, nos has decepcionado y demostrado que no puedes cuidar de la casa, ahora no vamos a poder confiar en ti para volver a dejarte solo. Recoge este estropicio y luego hablamos y nos cuentas que ha pasado.",
		"CIRCUNSTANCIAS": "Quizá todavía no ha madurado lo suficiente como para poder comportarse de manera responsable cuando está solo. Se ha sentido a sus anchas y ha aprovechado para desfasar.",
		"CREATIVIDAD": "Hacer una foto del desastre que ha formado en la casa, imprimirla junto a una foto suya y escribir, 'Yo me lo guiso, yo me lo como'. Y pegarlo en las paredes de su cuarto.",
		"EQUILIBRIO": "Cada vez que deje la casa hecha un desastre, le dejaremos sin paga a no ser que la limpie él solo. Cada 'x' metros que limpie le daremos una parte de la paga.",
		"POSITIVA": 0
	},
	{
		"N": 11,
		"SITUACION1": "Vaya pedo, se me fue la bola y tuvieron que llamar una ambulancia. Y claro, mis padres se enteraron.",
		"SITUACION2": "Un día la policía me llama porque mi hij@ está en el hospital tras sufrir una intoxicación por alcohol.",
		"EMOCIONES": "Miedo\nEnfado\nTristeza\nAsombro\nDesasosiego\nEstupor\nMiedo\nEnfado\nTristeza\nAsombro\nDesasosiego\nEstupor\nMiedo\nEnfado\nTristeza\nAsombro\nDesasosiego\nEstupor",
		"EXPRESAR": "Me asusta que a mi hij@ le pueda pasar algo por no saber dónde están sus límites. Ahora cada vez que salga, estaré con el miedo de que me vuelvan a llamar del SAMUR porque se ha vuelto a pasar por el alcohol, ¿y qué pasaría si la ambulancia no llega a tiempo...?",
		"TIPOSRESPUESTA": "Nos has asustado muchísimo, estamos muy preocupados. Después de esto como comprenderás, vas a estar un tiempo sin salir, pero además queremos que nos cuentes que ha pasado. Puedes confiar en nosotros.",
		"CIRCUNSTANCIAS": "Quizá le afecte el alcohol más que a sus amistades, o puede que carezca del autocontrol necesario. O igual esté tratando de ocultar con el alcohol problemas serios que está viviendo en esta etapa de su vida tan complicada.",
		"CREATIVIDAD": "Le hago una lista con actividades divertidas, más allá de salir de copas por la noche.",
		"EQUILIBRIO": "En lugar de oponerme completamente a que tome ni una gota de alcohol, acepto que beba pero enfatizo con él en que debe hacerlo con moderación, es decir, sin emborracharse ni perder nunca el control.",
		"POSITIVA": 0
	},
	{
		"N": 12,
		"SITUACION1": "La noche se nos fue liando y al final la fiesta no acabó hasta las 4, aunque me comprometí con mis padres a llegar a casa a la 1.",
		"SITUACION2": "Ayer mi hij@ no volvió hasta las 5 y cuarto de la mañana, a pesar de que dijo que volvería a la una. A causa de esto no pudimos dormir.",
		"EMOCIONES": "Enfado\nMiedo\nIntranquilidad\nDesconfianza\nDecepción\nAngustia\nEnfado\nMiedo\nIntranquilidad\nDesconfianza\nDecepción\nAngustia\nEnfado\nMiedo\nIntranquilidad\nDesconfianza\nDecepción\nAngustia",
		"EXPRESAR": "Me sentí asustad@ por si le había pasado algo, me gustaría que en un futuro al menos nos avisara.",
		"TIPOSRESPUESTA": "Nos gustaría hablar contigo hij@, ayer acordamos que vendrías a una hora y no has cumplido, estábamos preocupados y ni siquiera nos llamaste para avisarnos que volvías más tarde.",
		"CIRCUNSTANCIAS": "Igual sus amigos le presionaron para que se quedara hasta tarde y no fue capaz de resistirse. Quizá tenga un problema de autoestima y le da vergüenza contrariar a sus amigos.",
		"CREATIVIDAD": "Le describo con detalle la noche que pasamos sin poder pegar ojo, y luego le pregunto cómo se sentiría él si su hijo le hiciera una parecida. Y hasta que no me conteste sintiendo lo que dice y poniéndose en mi lugar, no doy por zanjada la conversación.",
		"EQUILIBRIO": "Le digo que puedo aceptar, sin enfadarme, que algún día excepcionalmente se le vaya la hora, pero le hago ver que eso no puede ser la tónica habitual. Y que cuando eso suceda, tiene que mandarme aunque solo sea un mensaje",
		"POSITIVA": 0
	},
	{
		"N": 13,
		"SITUACION1": "A veces mis padres me prohíben cosas que para mí no tienen sentido, y me sienta como un tiro.",
		"SITUACION2": "Mi hij@ me grita cuando le pongo límites.",
		"EMOCIONES": "Enfado\nTristeza\nFrustración\nDesesperación\nAnsiedad\nInquietud\nIrritación\nEnfado\nTristeza\nFrustración\nDesesperación\nAnsiedad\nInquietud\nIrritación\nEnfado\nTristeza\nFrustración\nDesesperación\nAnsiedad\nInquietud\nIrritación",
		"EXPRESAR": "Me siento triste y un poco asustad@ por sus reacciones cuando intento que entienda que a veces los límites son necesarios.",
		"TIPOSRESPUESTA": "Me gustaría que nos sentáramos a charlar sobre unas normas mínimas de convivencia, la cosa es llegar a un acuerdo para que todos estemos a gusto y no haya problemas.",
		"CIRCUNSTANCIAS": "Quizá ha visto a sus amistades hacer lo mismo con sus padres e inconscientemente ha llegado a creerse que es lo normal, y que no estaría defendiendo correctamente su independencia si no se rebelara como lo hace.",
		"CREATIVIDAD": "Compro una bocina en unos chinos, y cada vez que mi hij@ grite, me pongo a pegar bocinazos para que vea que elevar el volumen no es la vía para conseguir nada.",
		"EQUILIBRIO": "",
		"POSITIVA": 0
	},
	{
		"N": 14,
		"SITUACION1": "No suelo usar condón, total, no me va a pasar nada. Mis padres hablan de usar protección porque son de otra época.",
		"SITUACION2": "Me he enterado que mi hij@ mantiene relaciones sexuales sin utilizar protección.",
		"EMOCIONES": "Miedo\nEnfado\nSorpresa\nDesconfianza\nDesasosiego\nEstupor\nEspanto\nMiedo\nEnfado\nSorpresa\nDesconfianza\nDesasosiego\nEstupor\nEspanto\nMiedo\nEnfado\nSorpresa\nDesconfianza\nDesasosiego\nEstupor\nEspanto",
		"EXPRESAR": "Siento miedo porque pueda pillar algo. También me siento un poco responsable, ¿quizá no le he dado una educación sexual adecuada?.",
		"TIPOSRESPUESTA": "Tenemos que sentarnos y hablar hij@, me he enterado de tus hábitos sexuales sin usar proteción y tenemos que hablar de ello. Se trata de un tema muy serio, un error en este sentido te puede perseguir toda tu vida.",
		"CIRCUNSTANCIAS": "Probablemente en la escuela no le han dado la información necesaria para darse cuenta de los riesgos que está corriendo. O puede que entre sus amigos se haya extendido el bulo de que no pasa nada.",
		"CREATIVIDAD": "Busco datos que prueben de manera objetiva lo probable que es coger una enfermedad de transmisión sexual, como la de que uno de cada 4 alumnos cogerá una antes de acabar sus estdios. Una vez hecho esto, me siento con él y me pongo a lanzar dados. Cuando sale un \"uno\", le muestro fotografías con las consecuencias de alguna de esas enfermedades.",
		"EQUILIBRIO": "Le digo que para mantener relaciones sin protección, tendrá que ser con una pareja formal, a quien conozca bien, y tras haberse hecho ambos las pruebas por seguridad.",
		"POSITIVA": 0
	},
	{
		"N": 15,
		"SITUACION1": "¿Quién lo iba a decir? Me he quedado embarazada con 18 años, me pregunto cómo se lo tomarán mis padres...",
		"SITUACION2": "Mi hija de 18 años se ha quedado embarazada.",
		"EMOCIONES": "Sorpresa\nMiedo\nEnfado\nTristeza\nEstupor\nAnsiedad\nSorpresa\nMiedo\nEnfado\nTristeza\nEstupor\nAnsiedad",
		"EXPRESAR": "Siento sorpresa, tristeza y miedo por cómo vaya a afrontar la situación y me da pena que no tomara medidas para no llegar a este punto.",
		"TIPOSRESPUESTA": "No entiendo cómo has llegado a esta situación (bueno, sí lo sé) pero me gustaría que nos sentáramos y habláramos sobre lo ocurrido, quiero saber cómo vas a enfocar el tema, y qué lección has aprendido de esto.",
		"CIRCUNSTANCIAS": "Me temo que todavía no ha adquirido la madurez suficiente como para darse cuenta de los riesgos de tener relaciones sexuales sin protección, y menos aún de lo que conlleva tener un hij@. Por eso ha llegado al estado en el que está ahora.",
		"CREATIVIDAD": "Le pongo un documental que muestre cómo funciona la fecundación humana, para que vea que es algo que puede perfectamente pasar si no usas protección.",
		"EQUILIBRIO": "Todos hacemos locuras de juventud, y a fin de cuentas ella tiene que estar también fastidiada con lo ocurrido, por lo que trato de no enfadarme con ella.",
		"POSITIVA": 0
	},
	{
		"N": 16,
		"SITUACION1": "El 'insti' es un asco, pero es que me han dicho que currar es todavía peor..., así que por más que me agobien mis padres, me lo voy a tomar con calma.",
		"SITUACION2": "Mi hij@ quiere dejar los estudios una vez termine la formación obligatoria, pero no muestra interés en trabajar en nada.",
		"EMOCIONES": "Enfado\nMiedo\nTristeza\nFrustración\nIndignación\nEnfado\nMiedo\nTristeza\nFrustración\nIndignación",
		"EXPRESAR": "Me siento triste y asustad@ por su futuro, y me gustaría que reflexionara al respecto y pensara de verdad a qué quiere dedicarse, enfocando sus pasos hacia conseguir ese objetivo.",
		"TIPOSRESPUESTA": "Creo que deberías pensar en lo que quieres hacer en un futuro, ser sincero contigo mismo y ver qué se te da bien, y en función de esto, ir dando pasos para conseguir ese objetivo. Nosotros te vamos a apoyar en la decisión que tomes, siempre y cuando tomes alguna, claro está.",
		"CIRCUNSTANCIAS": "Quizá como los estudios se le atragantan se ha desmotivado. Puede que piense que el trabajo se le dará igual de mal, y por eso no tiene ánimos para fijarse un objetivo e ir a por él.",
		"CREATIVIDAD": "Le pongo un documental de cómo se vive dentro de una cárcel, y luego converso con él para que comprenda lo afortunado que es con tantas opciones a su alcance, haciéndole ver que no puede desperdiciar los mejores años de su vida.",
		"EQUILIBRIO": "Hablo con él para transmitirle que el punto medio está en ganarse la vida, afortunadamente no tiene que trabajar 60 horas semanales como trabaja mucha gente en el sudeste asiático, pero tampoco puede pasarse la vida sin hacer nada.",
		"POSITIVA": 0
	},
	{
		"N": 17,
		"SITUACION1": "No soy una persona muy ordenada que digamos...",
		"SITUACION2": "Mi hij@ no ayuda nada en casa y siempre tengo que ir recogiendo las cosas que deja desordenadas o sucias a su paso.",
		"EMOCIONES": "Enfado\nFrustración\nAburrimiento\nDesesperación\nIrritación\nAnsiedad\nEnfado\nFrustración\nAburrimiento\nDesesperación\nIrritación\nAnsiedad",
		"EXPRESAR": "Siento cansancio y frustración por tener que estar haciendo todas las tareas de casa y encima tener que recoger la porquería que deja a su paso. Es como si no le importara nada mi cansancio y mi desesperación, como si me tomara por el servicio...",
		"TIPOSRESPUESTA": "Hij@, tenemos que hablar. Esta situación ya se está desmadrando demasiado, me gustaría que colaboraras más en casa, entiende que llegamos cansados del trabajo y que no podemos hacerlo todo, especialmente recoger lo que tú dejas mal.",
		"CIRCUNSTANCIAS": "Quizá como cuando era más pequeñ@ no tenía que ocuparse de nada en la casa, ha llegado a asumir que esto es lo normal, y ni se da cuenta de que va dejando por ahí las cosas. Señalárselo repetidamente de buenas maneras pude ayudarle a reparar en ello para próximas ocasiones.",
		"CREATIVIDAD": "Un día no preparo la cena para que comprenda que hay tareas de la casa que da por hechas, pero que en realidad no se hacen solas. Y que en otros trabajos como recoger sus cosas, tendrá que asumir su responsabilidad.",
		"EQUILIBRIO": "Que no quiera contribuir en tareas que habría que hacer en cualquier caso (comidas, lavar la ropa, etc.), puede tener un pase,  pero  que no se encargue de sus propias cosas, no lo tiene. Aunque en parte esto puede ser nuestra culpa, por no haber tratado este tema seriamente. Esto puede haber dado lugar a que piense que como de niño no tenía que hacer nada, ahora tampoco.",
		"POSITIVA": 0
	},
	{
		"N": 18,
		"SITUACION1": "A veces tengo unos prontos. El otro día me expulsaron 2 días del ‘insti’ y a mis padres no les sentó nada bien...",
		"SITUACION2": "Mi hij@ ha sido expulsado varias veces del colegio por comportamiento vandálico.",
		"EMOCIONES": "Enfado\nFrustración\nMiedo\nDecepción\nDesánimo\nDesolación\nImpotencia\nEnfado\nFrustración\nMiedo\nDecepción\nDesánimo\nDesolación\nImpotencia",
		"EXPRESAR": "Me siento decepcionad@ y triste por el comportamiento que tiene en el cole.",
		"TIPOSRESPUESTA": "Me gustaría que reflexionaras sobre tu comportamiento, ya te han expulsado varias veces... si tienes algún problema puedes contar conmigo para hablarlo y buscarle una solución, pero la situación no puede seguir así.",
		"CIRCUNSTANCIAS": "Creo que la causa de esto ha de ser más profunda que una perdida de control momentánea. Debe tener problemas internos que no se atreve a sacar a la luz, y trata de compensarlos haciendo el gamberro para llamar la atención.",
		"CREATIVIDAD": "Me voy a comer con él a un comedor para personas sin hogar, para hacerle ver que puede acabar comiendo allí si continúa por ese camino.",
		"EQUILIBRIO": "Yo también hice gamberradas en la época adolescente, por tanto no me lo voy a tomar como algo personal. Y así podré además ponerle freno a su comportamiento más fácilmente.",
		"POSITIVA": 0
	},
	{
		"N": 19,
		"SITUACION1": "Me gusta vestir a mi manera, aunque a mis padres les parezca que está fuera de lugar cuando llevo pantalones que parecen un bañador...",
		"SITUACION2": "Mi hij@ viste de manera chabacana, sale de casa con pantalones anchos y camisetas tan rotas que se intuye fácilmente lo que hay debajo.",
		"EMOCIONES": "Enfado\nPena\nImpotencia\nVergüenza\nIndignación\nInseguridad\nInquietud\nEnfado\nPena\nImpotencia\nVergüenza\nIndignación\nInseguridad\nInquietud",
		"EXPRESAR": "Me enfada que no se cuide y me da pena que no vea su belleza natural. Además, me da cierta vergüenza que salga así a la calle. Por otro lado, también me frustra que no me escuche cuando hablamos del tema.",
		"TIPOSRESPUESTA": "Me gustaría que hablásemos sobre tu forma de vestir porque no me parece la más acertada. Desde luego la decisión es tuya, pero creo que deberías preguntarte si es necesario que te exhibas de esa forma. Eres una chica increíble por cómo eres, no hace falta que recurras a esta ropa para sentirte valorada.",
		"CIRCUNSTANCIAS": "Supongo que sus amigas visten así y considera que es lo normal. Quizá necesita reforzar su autoestima sintiéndose atractiva frente a sus compañeros y amistades.",
		"CREATIVIDAD": "Voy con ella de compras a condición de que se compre camisetas más discretas.",
		"EQUILIBRIO": "Decido permitirle que vista como quiera cuando quede con sus amigos, pero cada vez que vaya al colegio tendrá que vestir de manera más moderada, con camisetas que oculten más su cuerpo.",
		"POSITIVA": 0
	},
	{
		"N": 20,
		"SITUACION1": "Tengo algún colega un poco chungo, pero a mi gente la elijo yo.",
		"SITUACION2": "Mi hij@ se molesta cuando le pregunto por sus amistades, pero en más de una ocasión se ha metido en un buen lío a causa de esas amistades.",
		"EMOCIONES": "Miedo\nEnfado\nTristeza\nAngustia\nAnsiedad\nDesconfianza\nMiedo\nEnfado\nTristeza\nAngustia\nAnsiedad\nDesconfianza",
		"EXPRESAR": "Me da miedo que un día le ocurra algo, y me entristece que no medite las cosas por sí mismo, y automáticamente rechace las cosas que le decimos nosotros, como si se las dijéramos para fastidiar.",
		"TIPOSRESPUESTA": "Me gustaría que hablásemos un momento, creo que tus amistades te están llevando por un camino que no es el que más te conviene. Tú vales mucho y te estás dejando inflir demasiado por ellos, por favor me gustaría que tuvieras más criterio a la hora de hacer según qué cosas.",
		"CIRCUNSTANCIAS": "Seguramente no tiene aún una visión más amplia que le permita darse cuenta de los riesgos que corre yéndose con determinadas amistades. Cree que no le influyen, pero porque no se atreve a reconocer que indudablemente lo hacen. De alguna manera son parte de su vida ahora, e influyen tanto en su manera de ser como en su manera de actuar.",
		"CREATIVIDAD": "Le hablo de casos cercanos de personas a quienes irse con malas influencias les ha resultado fatal. Además, me siento a hablar con él/ella para que entre los dos veamos cómo sus amistades le están influyendo. Para ello analizamos cómo había cosas que antes no hacía y ahora sí hace, y viceversa.",
		"EQUILIBRIO": "Discrimino entre qué amistades pueden resultar verdaderamente perjudiciales, y con cuáles simplemente puede ser que yo no sienta mucha afinidad, pero tampoco resulten especialmente perjudiciales para mi hij@.",
		"POSITIVA": 0
	},
	{
		"N": 21,
		"SITUACION1": "Mis viejos son unos brasas, siempre me están diciendo las mismas cosas, ¿no se dan cuenta de que voy a hacer lo que quiera?",
		"SITUACION2": "Tengo que decir las cosas 3 veces para conseguir que mi hij@ me escuche y me haga caso.",
		"EMOCIONES": "Irritación\nFrustración\nDesesperación\nAburrimiento\nImpaciencia\nIrritación\nFrustración\nDesesperación\nAburrimiento\nImpaciencia",
		"EXPRESAR": "Me siento enfadad@ y frustrad@ cuando tengo que repetir las cosas varias veces para que me escuche. Me aburro de mi propio discurso.",
		"TIPOSRESPUESTA": "Me gustaría que hicieras más caso cuando te hablo, me hace sentir muy ignorad@. Creo la misma situación pero a la inversa, a ti irritaría mucho, así que por favor, escúchame cuando te hablo.",
		"CIRCUNSTANCIAS": "Creo que sus prioridades ahora están centradas en sus amistades y romances. Los consejos que vengan por parte de sus padres los vive como sermones que le cortan las alas, hecho que, como todo adolescente, evita.",
		"CREATIVIDAD": "Pruebo a hablarle como a una persona adulta, y le propongo que será tratad@ como tal a medida que su comportamiento se vaya haciendo también más responsable.",
		"EQUILIBRIO": "No me enfado si tengo que repetir algo alguna vez, pero no acepto que sea por sistema.",
		"POSITIVA": 0
	},
	{
		"N": 22,
		"SITUACION1": "Me gusta ir a mi bola, aún a sabiendas de que a mis padres les duele que pase bastante de ellos.",
		"SITUACION2": "Nuestro hij@ ya no es el niño dulce que era antes. En cuestión de un año ha dado un cambio radical y se ha vuelto muy arisco. No le reconocemos, ni sabemos cómo dirigirnos a él.",
		"EMOCIONES": "Tristeza\nMiedo\nEnfado\nConfusión\nAsombro\nTristeza\nMiedo\nEnfado\nConfusión\nAsombro",
		"EXPRESAR": "Me siento triste por no poder hablar con él como lo hacía antes y me da miedo que esto cada vez vaya a más y termine perdiéndolo.",
		"TIPOSRESPUESTA": "Hij@, me gustaría hablar contigo un rato, noto que estás cambiando y me gustaría conocer a la persona en la que te estás convirtiendo, si quieres contarme algo, sabes que puedes confiar en mí.",
		"CIRCUNSTANCIAS": "Creo que ni él mismo es consciente del cambio que está viviendo. Trata de imitar lo que hacen sus amigos para sentirse integrado, y eso conlleva un alejamiento de sus padres.",
		"CREATIVIDAD": "Buscamos nuevas maneras de aproximarnos a él y le damos nuevas responsabilidades, para que vea que comprendemos y aceptamos su fase de paso a la edad adulta.",
		"EQUILIBRIO": "Aceptamos que esté buscando su propio espacio y lo respetamos. Aunque eso tampoco puede significar romper relaciones con sus padres.",
		"POSITIVA": 0
	},
	{
		"N": 23,
		"SITUACION1": "Quiero ser un 'ni ni'.",
		"SITUACION2": "Mi hij@ no estudia ni lo mínimo que necesitaría para aprobar. Suspende una y otra vez, pero tampoco quiere ponerse a trabajar.",
		"EMOCIONES": "Enfado\nFrustración\nMiedo\nTristeza\nDecepción\nDesolación\nEnfado\nFrustración\nMiedo\nTristeza\nDecepción\nDesolación",
		"EXPRESAR": "Siento enfado y me invade el miedo al pensar en lo que será de él en un futuro, y en cómo se ganará la vida el día de mañana si sigue por este camino...",
		"TIPOSRESPUESTA": "¿Podemos charlar un rato? Me gustaría que entendieras que lo que te digo es porque me preocupo por ti. Estás en la edad de formarte y de encontrar lo que te gusta. Vas a pasar una parte muy importante de tu vida trabajando, y si lo haces en algo que te gusta y se te da bien, serás mucho más feliz que si acabas trabajando en algo que aborreces, o incluso si acabas sin empleo. Yo voy a apoyarte en todo, pero tienes que entender que estar aquí en casa tirado todo el día no te va a llevar a nada. Tienes que cambiar de actitud, y hacerlo ya.",
		"CIRCUNSTANCIAS": "Está en una edad en la que está buscando su identidad, y le resulta difícil mirar tan a largo plazo.",
		"CREATIVIDAD": "Un día le pongo un documental emotivo acerca de la mano de obra infantil, haciéndole ver que él ha tenido la fortuna de disfrutar de una infancia para el juego, pero que ahora debe ir asumiendo responsabilidades.",
		"EQUILIBRIO": "Quizá sienta que se le empiezan a pedir responsabilidades, pero no se le da más libertad, por ello hablo con él por si éste fuera el caso. Y si fuera así, hablo con él para tratar de llegar a un acuerdo.",
		"POSITIVA": 0
	},
	{
		"N": 24,
		"SITUACION1": "Sudo de la peña del 'insti', tanto profesores como alumnos, algo que mis padres no entienden.",
		"SITUACION2": "Los profesores me dicen que mi hij@ no se comporta de manera civilizada en el colegio, no respeta a los demás, sean alumnos o profesores...",
		"EMOCIONES": "Enfado\nTristeza\nFrustración\nVergüenza\nDesesperación\nInquietud\nEnfado\nTristeza\nFrustración\nVergüenza\nDesesperación\nInquietud",
		"EXPRESAR": "Siento enfado y rabia por cómo se está comportando mi hij@, e incluso cierta vergüenza por que tengan que llamarme la atención cada dos por tres.",
		"TIPOSRESPUESTA": "Tenemos que hablar chaval, me siento enfadad@ por la forma en la que te comportas últimamente, me entristece que trates a la gente de esa manera, tú eres mejor que eso. Me gustaría que de ahora en adelante trataras a los demás como te gustaría que te trataran a ti. No necesitas hacerte valer a costa de hacerle la vida imposible a los demás.",
		"CIRCUNSTANCIAS": "Creo que todavía no tiene las ideas muy claras y no entiende para qué sirve ir a clase, así que revoluciona e intenta llamar la atención.",
		"CREATIVIDAD": "Le pregunto cómo cree que se sienten las personas a las que él maltrata en el colegio, y hasta que no me conteste de manera sincera, no le doy algo que él quiera, como la paga.",
		"EQUILIBRIO": "Viéndolo en perspectiva, puede que esté haciendo esfuerzos por cambiar y comportarse mejor. Y si considero que es así, le aliento a que siga por ese camino.",
		"POSITIVA": 0
	},
	{
		"N": 25,
		"SITUACION1": "Me he empezado a ir con otra gente, muy fiestera, y mis padres dicen que falto a mis obligaciones como estudiante.",
		"SITUACION2": "Mi hij@ se está juntando con amigos que sin duda son una mala influencia para él, ya que desde que se va con ellos ha empezado a consumir alcohol casi sin control y ha empezado a faltar a sus obligaciones, pero él no parece querer o poder darse cuenta.",
		"EMOCIONES": "Miedo\nTristeza\nEnfado\nDecepción\nImpotencia\nAngustia\nAnsiedad\n\nMiedo\nTristeza\nEnfado\nDecepción\nImpotencia\nAngustia\nAnsiedad",
		"EXPRESAR": "Siento miedo porque la situación se mantenga e incluso se complique, también me enfada que no me escuche cuando le expreso mi preocupación.",
		"TIPOSRESPUESTA": "hij@, ¿tienes un momento? Me gustaría que nos sentáramos a hablar un rato. Últimamente te veo un poco perdido y me asusta que la cosa vaya a más. Tú ya eres mayor para tomar tus decisiones, pero me gustaría que tuvieras más en cuenta mi opinión porque busco lo mejor para ti. Empiezas a descuidar tus obligaciones y eso no puede ser, me gustaría que fueras más responsable, tienes derechos, pero estos conllevan unas obligaciones y me gustaría que pudieras entenderlo.",
		"CIRCUNSTANCIAS": "",
		"CREATIVIDAD": "Si la situación se pone fea, hablo con los padres de esas nuevas amistades para ver qué solución podemos darle al asunto.",
		"EQUILIBRIO": "Le doy refuerzos positivos las veces que deje de lado esas malas influencias y haga planes con gente más sana.",
		"POSITIVA": 0
	},
	{
		"N": 26,
		"SITUACION1": "Menudas fiestas montamos cuando no están mis padres... queda todo hecho un desastre.",
		"SITUACION2": "Nuestro hij@ nos monta un escándalo cuando se acercan las vacaciones porque no quiere venir con nosotros. Sin embargo, alguna vez que le hemos dejado solo, al volver hemos encontrado la casa hecha una pocilga.",
		"EMOCIONES": "Enfado\nFrustración\nDecepción\nDesconfianza\nImpaciencia\nIrritación\nEnfado\nFrustración\nDecepción\nDesconfianza\nImpaciencia\nIrritación",
		"EXPRESAR": "Me siento enfadad@ cuando nos pide cosas, pero no cumple con las obligaciones que implica aquello que demanda.",
		"TIPOSRESPUESTA": "Tenemos que hablar chaval, entiendo que ya tienes una edad y quieres hacer tus planes de forma independiente, pero entiende que si nosotros te damos esa confianza, lo menos que puedes hacer es demostrarnos que te la mereces y dejar todo recogido y limpio. Me gustaría que pensaras en ello y que dejaras la casa como te gustaría encontrarla al volver tú de unas vacaciones.",
		"CIRCUNSTANCIAS": "Creo que busca su independencia y hacer sus planes por su cuenta, pero no se da cuenta de que hay que ser consecuente con los actos, y si nos pide que lo tratemos como a un adulto, entonces como un adulto ha de comportarse.",
		"CREATIVIDAD": "Probamos a hablarle como a un adulto, preguntándole si él dejaría así su propia casa, o si dejaría a sus hijos solos en casa si la han dejado así en el pasado.",
		"EQUILIBRIO": "Analizo si está haciendo esfuerzos por mejorar y ser más limpi@ y ordenad@, y si es así trato de darle refuerzo positivo cada vez que haga las cosas bien.",
		"POSITIVA": 0
	},
	{
		"N": 27,
		"SITUACION1": "Mis padres son unos agarrados, no me dan pasta ni para poder irme de vacaciones con todos mis amigos, dicen que es que no hay dinero.",
		"SITUACION2": "Mi hij@ no quiere venir de vacaciones con nosotros. Nos monta un escándalo para que le paguemos unas vacaciones bastante caras que sus amigos tienen planeadas, sin entender que está fuera de nuestras posibilidades económicas.",
		"EMOCIONES": "Enfado\nFrustración\nTristeza\nDecepción\nAsombro\nDesasosiego\nEstupor\nEnfado\nFrustración\nTristeza\nDecepción\nAsombro\nDesasosiego\nEstupor",
		"EXPRESAR": "Me siento presionad@ y no querid@ cuando nuestro hij@ se niega a venir con nosotros de vacaciones y nos pide una cantidad exagerada de dinero para irse de vacaciones con sus amigos.",
		"TIPOSRESPUESTA": "Hij@, tenemos que hablar. Entiendo que quieras hacer planes por tu cuenta con tus amigos, pero quiero que entiendas que nosotros no podemos costearte unas vacaciones tan caras. Podríamos ayudarte para que te vayas en plan más económico, o bien podrías buscar un trabajo y ganártelas tú mismo, pero ahora mismo no podemos permitirnos pagarte el viaje.",
		"CIRCUNSTANCIAS": "Creo que busca su independencia y montar planes más de adulto con sus amigos, pero todavía no entiende lo mucho que cuesta ganarse el dinero. Además de que aún no se ha dado cuenta de que a veces no podemos obtener todo lo que deseamos por falta de recursos.",
		"CREATIVIDAD": "Le podríamos decir que tiene que elegir, entre ir a sus vacaciones y quedarnos sin comer un día a la semana, o no ir. También podríamos explicarle las cuentas de la familia, para que vea que no es un capricho el no dejarle ir.",
		"EQUILIBRIO": "Supongo que yo también me pillé mis rabietas de joven cuando las cosas no salían como yo quería, por ello trato de ser más comprensivo y no enfadarme.",
		"POSITIVA": 0
	},
	{
		"N": 28,
		"SITUACION1": "Con lo que me dan de paga mis padres no me da ni para pipas, me dicen que es lo que hay, y que no les agobie más, pero yo tengo mis gastos.",
		"SITUACION2": "Con frecuencia, mi hij@ se queja con malos modos de que su paga es insuficiente, pero es la cantidad que hemos decido darle por muchos motivos que se niega a entender.",
		"EMOCIONES": "Enfado\nFrustración\nTristeza\nDecepción\nDesánimo\nAnsiedad\nEnfado\nFrustración\nTristeza\nDecepción\nDesánimo\nAnsiedad",
		"EXPRESAR": "Me enfada y entristece que nuestro hij@ no entienda ni quiera escuchar los motivos de porqué le estamos dando esa cantidad concreta de paga.",
		"TIPOSRESPUESTA": "Entiendo que no te parezca suficiente lo que te damos. Pero me entristece que no entiendas los motivos que te hemos explicado para darte esta cantidad. Me gustaría que trataras de administrarte mejor el dinero, porque es el que hay. Nosotros no podemos permitirnos darte más, pero podrías buscarte un trabajo si necesitas más. Si necesitas ayuda para organizarte con el dinero nosotros te podemos echar una mano, pero más no podemos hacer.",
		"CIRCUNSTANCIAS": "Está en una edad en la que todavía no ha tenido ocasión de ver lo que cuesta ganar un sueldo y por eso valora menos el dinero.",
		"CREATIVIDAD": "Le podemos sugerir que busque un trabajo para completar sus ingresos.",
		"EQUILIBRIO": "Es posible que sí que sienta que tiene una paga baja si se compara con sus amigos, en cualquier caso quizá sea la única que podemos darle, y por tanto tendrá que adaptarse.",
		"POSITIVA": 0
	},
	{
		"N": 29,
		"SITUACION1": "Me he enviciado con las apuestas, me encanta cuando gano alguna. Mis padres no lo entienden.",
		"SITUACION2": "Mi hij@ se ha enganchado a las apuestas y se niega a escucharme o a obedecer cuando le prohíbo que siga malgastando el dinero en esa adicción.",
		"EMOCIONES": "Miedo\nTristeza\nEnfado\nFrustración\nDesesperación\nIrritación\nInseguridad\nMiedo\nTristeza\nEnfado\nFrustración\nDesesperación\nIrritación\nInseguridad",
		"EXPRESAR": "Siento miedo de que mi hij@ se haya enganchado a este vicio, y tristeza porque no se dé cuenta de todo lo que está perdiendo.",
		"TIPOSRESPUESTA": "¿Podemos charlar un rato hij@? Sé que te encanta apostar, y que te hace sentir bien cuando ganas, pero me siento triste de que no puedas ver que estas tirando un montón de dinero en un vicio que no te lleva a ninguna parte. Quiero que hagas la prueba de estar un mes sin apostar, y una vez transcurrido me digas si ese mes has estado mejor o peor que apostando.",
		"CIRCUNSTANCIAS": "Entiendo que el juego es algo que crea adicción, porque cuando ganas, quieres repetir esa sensación de adrenalina. Sin embargo, como en realidad es un juego que está mediado por el azar y no puedes predecir las jugadas, no te das cuenta de que pierdes mucho más dinero del que estás ganando.",
		"CREATIVIDAD": "Le muestro cómo estadísticamente el ludópata siempre va a perder. Si no fuera así, no habría casas de apuestas, con los gastos que conllevan, y los beneficios que generan.",
		"EQUILIBRIO": "Puede que me lo esté tomando demasiado a pecho, al fin y al cabo tampoco está apostando mucho dinero, y no deja de ser su dinero el que pierde.",
		"POSITIVA": 0
	},
	{
		"N": 30,
		"SITUACION1": "A veces mis padres me cuentan cada historia que lo flipo, se están dos horas contándome batallitas que no me interesan lo más mínimo.",
		"SITUACION2": "Cuando trato de razonar con mi hij@, me mira como si le estuviera contando una batallita de abuelo.",
		"EMOCIONES": "Frustración\nIrritación\nTristeza\nDecepción\nEstupor\nIndignación\nFrustración\nIrritación\nTristeza\nDecepción\nEstupor\nIndignación",
		"EXPRESAR": "Me entristece y a la vez me irrita no saber cómo dirigirme a mi hij@ para que tenga interés en escucharme.",
		"TIPOSRESPUESTA": "Hij@, tenemos que hablar, siento que cada vez estamos más distanciados y me cuesta hablar contigo. Me gustaría que nos sentáramos a charlar un rato y me contaras qué cosas te preocupan.",
		"CIRCUNSTANCIAS": "Está en un momento de su desarrollo en el que busca su individualidad y hacer las cosas por sí mism@, así que es normal, hasta cierto punto, que quiera hablar menos conmigo.",
		"CREATIVIDAD": "Antes de contarle algo, le pregunto si quiere escucharme, y de no ser así, me callo, pero haciéndole ver que su actitud me disgusta.",
		"EQUILIBRIO": "Es posible que alguna vez yo sea un poco repetitivo con las cosas que cuento.",
		"POSITIVA": 0
	},
	{
		"N": 31,
		"SITUACION1": "A veces hablo un poco mal, con tacos y así, y mis padres se mosquean bastante.",
		"SITUACION2": "Mi hij@ sigue empleando un vocabulario soez e inapropiado, a pesar de que le he dicho cientos de veces que no me gusta que hable así.",
		"EMOCIONES": "Enfado\nTristeza\nFrustración\nDecepción",
		"EXPRESAR": "Me decepciona que mi hij@ solo sepa comunicarse de forma tan soez y poco educada. Además, me enfada y me entristece, porque creo que nosotros no le hemos educado para que hable así.",
		"TIPOSRESPUESTA": "Chaval, tenemos que hablar, me entristece cuando hablas de esta manera, yo sé que puedes ser mucho más educado y cortés en el trato hacia los demás, y me gustaría que nos hablaras de una forma más cariñosa o, al menos, más respetuosa.",
		"CIRCUNSTANCIAS": "Está en una edad en la que está buscando su identidad para diferenciarse de nosotros. Y el uso de un lenguaje malsonante, puede ser una de las vías para conseguirlo.",
		"CREATIVIDAD": "Le pongo una multa de un euro en su paga cada vez que use un vocabulario inapropiado.",
		"EQUILIBRIO": "",
		"POSITIVA": 0
	},
	{
		"N": 32,
		"SITUACION1": "Odio hacer tareas de la casa.",
		"SITUACION2": "Mi hij@ no respeta los acuerdos a los que hemos llegado en el reparto de tareas domésticas. Vive como si fuéramos sus sirvientes.",
		"EMOCIONES": "Enfado\nFrustración\nDecepción\nIndignación\nImpaciencia\nIrritación",
		"EXPRESAR": "Me siento enfadad@ cuando mi hij@ piensa que nuestra obligación es hacer todas las tareas de la casa, y no entiende que él/ella también vive bajo este techo, y por tanto tiene que colaborar.",
		"TIPOSRESPUESTA": "Hij@, tenemos que hablar. Entiendo que tú tienes cosas que hacer y quieres disponer de tu tiempo, pero me siento decepcionad@ y enfadad@ cuando no cumples el acuerdo al que hemos llegado. Me gustaría que lo respetaras y colaboraras en la casa tal y como acordamos.",
		"CIRCUNSTANCIAS": "Quizá ahora piensa que está ocupado y que tiene demasiadas cosas que hacer, y entiendo que lo que menos le apetezca sea hacer las tareas de casa, pero tiene que entender que es necesario.",
		"CREATIVIDAD": "Dejo de hacer tareas que son para él, como laverle la ropa, o prepararle la cena. Y cuando proteste, le hago ver que no solo los padres tenemos la obligación de hacer tareas domésticas.",
		"EQUILIBRIO": "Puede que sí que los respete, pero no tanto como a mí me gustaría. Por ello decido ser un poco más comprensivo y no enfadarme.",
		"POSITIVA": 0
	},
	{
		"N": 33,
		"SITUACION1": "Suelo estar más pendiente de las conversaciones que mantengo en el móvil, que de las que tienen lugar a mi alrededor, y mis padres se quejan de que les ignoro bastante.",
		"SITUACION2": "Mi hij@ está siempre enganchado al móvil, incluso mientras comemos o mientras hablamos, deja la conversación para darle prioridad al chat que mantiene a través del móvil.",
		"EMOCIONES": "Enfado\nTristeza\nFrustración\nImpaciencia\nIndignación\nIrritación",
		"EXPRESAR": "Me siento enfadad@ y triste de que nuestro hij@ se esté perdiendo momentos de la vida, por estar enganchado todo el rato al móvil.",
		"TIPOSRESPUESTA": "Chaval, tenemos que hablar, y no por whatsapp. Me siento triste de que te estés perdiendo mogollón de momentos únicos solo por estar pendiente de la pantalla del móvil. Además, siento que cada vez estamos más distantes y eso me duele. Me gustaría que trataras de charlar más con nosotros, y de que hablásemos más a menudo.",
		"CIRCUNSTANCIAS": "Imagino que él siente que está conectado con sus amistades y con su mundo, ha nacido nativo digital y, como tal, el peso que le da a la tecnología es mucho, por desgracia demasiado.",
		"CREATIVIDAD": "Para que vea lo mal que sienta, la próxima vez que me hable, me pongo a mirar el móvil.",
		"EQUILIBRIO": "Puede que esté tratando de dejar su adicción, pero como lleva tanto tiempo con el hábito, no será algo inmediato para él.",
		"POSITIVA": 0
	},
	{
		"N": 34,
		"SITUACION1": "Tengo bastante agobio encima por movidas varias, aunque no me apetece nada contárselas a mis padres.",
		"SITUACION2": "Noto rar@ a mi hij@, sé que tiene algún problema, pero cuando le pregunto o intento que hablemos, no quiere contarme nada.",
		"EMOCIONES": "Tristeza\nFrustración\nSorpresa\nDesconfianza\nDecepción",
		"EXPRESAR": "Me produce tristeza que mi hij@ no quiera contarme lo que le ocurre.",
		"TIPOSRESPUESTA": "Hola hij@, me gustaría que habláramos un rato. Siento que estamos distanciados y estoy algo preocupad@ por si tienes algún problema. Me gustaría que supieras que estoy aquí para apoyarte en todo lo que sea y para echarte una mano si crees que lo necesitas.",
		"CIRCUNSTANCIAS": "Supongo que en este momento está buscando diferenciarse de nosotros, y quiere resolver sus problemas por su cuenta. O quizá sea un tema muy personal y le da vergüenza compartirlo con nosotros.",
		"CREATIVIDAD": "Le mando un correo electrónico pidiéndole que me cuente por escrito lo que le pasa, ya que puede que le resulte más sencillo que hacerlo cara a cara. Y si no quiere, busco a una persona de confianza que haga de intermediaria para ver qué le pasa a mi hij@.",
		"EQUILIBRIO": "A fin de cuentas es su vida privada, y si no quiere compartirla conmigo está en su derecho.",
		"POSITIVA": 0
	}
]
