[
  {
    "N": 0,
    "SITUACION1": "A veces cuando mi pareja pasa por una mala racha, yo no me preocupo, ni le pregunto qué le pasa.",
    "SITUACION2": "A veces cuando paso por una mala racha, mi pareja no se preocupa por mí, ni me pregunta qué me pasa.",
    "EMOCIONES": "Enfado\nFrustración\nTristeza\nDesconfianza\nInseguridad\nDesamparo\nEnfado\nFrustración\nTristeza\nDesconfianza\nInseguridad\nDesamparo\nEnfado\nFrustración\nTristeza\nDesconfianza\nInseguridad\nDesamparo",
    "EXPRESAR": "Me siento triste y frustrad@ cuando no me encuentro bien y mi pareja no da muestras de que le importe.",
    "TIPOSRESPUESTA": "Cariño, ¿podemos hablar? Siento que ya no te interesas por mí y me duele. Si me ves así, más de bajón me haría ilusión que me preguntaras qué tal estoy y te interesaras más por mí.",
    "CIRCUNSTANCIAS": "Creo que sencillamente no se da cuenta, estará con el agobio de muchas cosas y a veces es incapaz de darse cuenta de lo que pasa a su alrededor...",
    "CREATIVIDAD": "Podría comprar una bufanda negra y ponérsela a un peluche, indicando a mi pareja que ese símbolo significa que estoy pasando por una época dura y que necesito su apoyo.",
    "EQUILIBRIO": "Puede que se de cuenta, pero sencillamente no se le ocurra cómo puede ayudarme. Al fin y al cabo hay caminos que hay que andar descalzo.",
    "POSITIVA": 0
  },
  {
    "N": 1,
    "SITUACION1": "Me gusta quedar con mi pareja y que tengamos un plan fijo. el de siempre nunca falla, Aunque a mi pareja no le guste.",
    "SITUACION2": "Me gustaría hacer algún plan distinto con mi pareja, pero siempre rechaza todos los planes que propongo, y al final acabamos haciendo siempre lo mismo, cosa que me aburre profundamente.",
    "EMOCIONES": "Frustración\nAnsiedad\nEnfado\nAburrimiento\nDesánimo\nFrustración\nAnsiedad\nEnfado\nAburrimiento\nDesánimo\nFrustración\nAnsiedad\nEnfado\nAburrimiento\nDesánimo",
    "EXPRESAR": "Me siento enfadad@ y me genera ansiedad querer hacer planes distintos con mi pareja y que ésta solo muestre interés en hacer lo mismo de siempre.",
    "TIPOSRESPUESTA": "Cari, noto que nos estancamos un poco, me siento cansad@ de hacer siempre los mismos planes y me gustaría que cambiáramos e hiciésemos algo diferente, vamos a hablarlo que seguro que encontramos algo que nos guste a los dos.",
    "CIRCUNSTANCIAS": "Supongo que necesita llevar una vida muy metódica y previsible, y que si no es así se siente un poco perdid@.",
    "CREATIVIDAD": "Escribo un montón de planes nuevos en pequeñas hojitas y las meto dentro de un saco, diciéndole a mi pareja que saque 3 al azar y elija la que más le guste.",
    "EQUILIBRIO": "Analizo si realmente hacemos siempre lo mismo de manera sistemática, o si más bien es que no hacemos tantas cosas nuevas como a mí me gustaría. En realidad sobre gustos no hay nada escrito, y mi pareja tiene los suyos.",
    "POSITIVA": 0
  },
  {
    "N": 2,
    "SITUACION1": "Han echado del trabajo a mi pareja y yo estoy un poco a mi bola, así que se me olvida preguntarle qué tal lo lleva.",
    "SITUACION2": "Me han echado del trabajo y mi pareja no me está apoyando en estos momentos que me están resultando tan difíciles.",
    "EMOCIONES": "Tristeza\nHostilidad \nImpotencia\nDesánimo\nTristeza\nHostilidad\nImpotencia\nDesánimo\nTristeza\nHostilidad\nImpotencia\nDesánimo",
    "EXPRESAR": "Me siento triste de estar atravesando un momento que para mí es difícil, y no notar el apoyo de mi pareja.",
    "TIPOSRESPUESTA": "Cari, estoy un poco hech@ polvo por lo del trabajo y siento que no te preocupas por mí, me gustaría que me preguntaras más y te interesaras un poco por mí. En eso se basa una relación de pareja, en apoyarse mutuamente.",
    "CIRCUNSTANCIAS": "Creo que no es capaz de darse cuenta de cómo me siento. Quizá cuando ella ha estado sin trabajo, no se lo ha tomado tan mal, y piensa que todo el mundo es así.",
    "CREATIVIDAD": "Le explico a mi pareja que lo estoy pasando mal, y le pido que hagamos un brainstorming para buscar cosas que me puedan animar.",
    "EQUILIBRIO": "Quizá sí que me esté apoyando, solo que no tanto como a mí me gustaría, y por eso considero que no lo está haciendo.",
    "POSITIVA": 0
  },
  {
    "N": 3,
    "SITUACION1": "Siempre suelo ser yo quien elige qué hacer en vacaciones, aunque a veces mi pareja no esté nada de acuerdo.",
    "SITUACION2": "Mi pareja es la que decide siempre qué hacemos en vacaciones, aunque a veces yo no esté nada de acuerdo.",
    "EMOCIONES": "Enfado\nFrustración\nImpotencia\nIndignación\nEnfado\nFrustración\nImpotencia\nIndignación\nEnfado\nFrustración\nImpotencia\nIndignación",
    "EXPRESAR": "Me siento enfadad@ y frustrad@ cuando mi pareja planea las vacaciones sin contar con mi oponión. Se trata de una decisión importante que ha de ser tomada entre ambos.",
    "TIPOSRESPUESTA": "Cari, me siento poco escuchad@ y que valoras pocos mis ideas y opiniones. Siempre acabamos haciendo lo que tú quieres y me gustaría que la toma de decisiones sea cosa de dos. Estoy segur@ que si lo hablamos encontraremos un sitio que nos guste a ambos.",
    "CIRCUNSTANCIAS": "Imagino que recibió una educación como que eso es lo normal, y le cuesta mucho ver las cosas de otra manera.",
    "CREATIVIDAD": "Le propongo jugarnos a los dados quién decide el próximo destino vacacional. Y si lo rechaza le hago ver que no tiene por qué ganar ella siempre, y decidir.",
    "EQUILIBRIO": "Hago memoria para ver si realmente es ella quien decide siempre, o si en realidad muchas veces los destinos que ella elige son los mismos que yo habría elegido, y por tanto tampoco es justo computar eso como una elección suya.",
    "POSITIVA": 0
  },
  {
    "N": 4,
    "SITUACION1": "Tengo un poco de enganche al wasap, y a veces no paro de mirarlo, incluso aunque me esté tomando algo con mi pareja.",
    "SITUACION2": "Cuando quedo con mi pareja, ésta se pasa todo el rato mirando el móvil, como si yo no estuviera...",
    "EMOCIONES": "Enfado\nIrritación\nAnsiedad\nDesánimo\nEnfado\nIrritación\nAnsiedad\nDesánimo",
    "EXPRESAR": "Me siento enfadad@ y frustrad@ cuando estamos juntos y noto que estas en otra parte y no conmigo.",
    "TIPOSRESPUESTA": "Cari, me gustaría que si quedamos estuvieras más conmigo y menos con el móvil. Siento que le haces más caso a tu móvil que a mí, y eso me duele. No te digo que no lo mires nada, pero no quiero que estés mirándolo continuamente, porque para eso no quedamos...",
    "CIRCUNSTANCIAS": "Creo que tiene una adicción, aunque no se dé cuenta. Mira el móvil de manera inconsciente e involuntaria, sencillamente es algo que hoy por hoy no puede evitar. Lo que sí puede hacer es poner los medios para ir superando poco a poco esa adicción, y el primero es ser consciente de que está ahí.",
    "CREATIVIDAD": "Le hago bromas al respecto, como '¿te apetece que quedemos esta tarde en una terraza para mirar nuestros móviles?', y luego ya más en serio le hago ver que si no le prestas atención a la persona con la que estás, entonces ¿para qué quedas con ella?",
    "EQUILIBRIO": "Hago memoria tratando de ser objetiv@, a ver si al menos sí que mi pareja está haciendo esfuerzos por mejorar esto, y ya mira el móvil algo menos que antes.",
    "POSITIVA": 0
  },
  {
    "N": 5,
    "SITUACION1": "No me gusta que mi pareja se arregle más de la cuenta cuando sale por ahí de fiesta, y a veces me pongo un poco borde por este motivo.",
    "SITUACION2": "A mi pareja no le gusta que me arregle cuando salgo de fiesta con mis amigos, y a veces se pone un poco borde conmigo por este motivo.",
    "EMOCIONES": "Enfado\nAgobio\nAnsiedad\nImpotencia\nEnfado\nAgobio\nAnsiedad\nImpotencia",
    "EXPRESAR": "Me siento triste y enfadad@ cuando mi pareja no confía en mí o me presiona para que vista a su manera.",
    "TIPOSRESPUESTA": "Cariño, me duele que no confíes en mí. Siento que no te fías y por eso no te gusta que me arregle. Quiero decirte que yo me arreglo para mí, no para otras personas, así que me gustaría que confiaras más en mí y no te molestaras por este motivo.",
    "CIRCUNSTANCIAS": "Quizá ha tenido alguna experiencia desagradable en el pasado, igual una pareja que le dejó porque conoció a alguien saliendo por ahí, e inconscientemente teme que vuelva a ocurrir.",
    "CREATIVIDAD": "Hablo un día con mi pareja para que entre los dos busquemos los motivos que le llevan a sentirse incómod@ por el hecho de que me arregle cuando salgo.",
    "EQUILIBRIO": "Analizo a ver si la situación al menos se va normalizando con el tiempo, y se va sintiendo menos incómod@ por este motivo.",
    "POSITIVA": 0
  },
  {
    "N": 6,
    "SITUACION1": "Suelo pedirle a mi pareja que me acompañe a ver sitios que, la verdad, no le hacen mucha ilusión.",
    "SITUACION2": "Mi pareja me lleva a ver cosas a sitios que a mí me aburren profundamente.",
    "EMOCIONES": "Impotencia\nAnsiedad\nEnfado\nDesánimo\nAburrimiento\nImpotencia\nAnsiedad\nEnfado\nDesánimo\nAburrimiento",
    "EXPRESAR": "Siento ansiedad e impotencia cuando mi pareja no me consulta si me apetece acompañarle o no a los sitios, y da por hecho que tengo que ir.",
    "TIPOSRESPUESTA": "Cariño sé que te encantan estas cosas y que te gusta compartirlas conmigo, pero a mí no me entusiasman tanto, me aburro y me siento poco escuchad@ cuando venimos porque no me preguntas si me apetece o no ir. Me gustaría que me tuvieras más en cuenta. Lo que podemos hacer es que puedo acompañarte algún día puntual pero no tan a menudo como ahora.",
    "CIRCUNSTANCIAS": "Supongo que a mi pareja le gusta ir acompañad@ porque lo ve como tiempo que pasamos juntos.",
    "CREATIVIDAD": "Hablo con mi pareja y le explico en detalle qué actividades, de las que hacemos juntos a mí me aburren profundamente y por qué. Luego le pregunto qué cosas le aburrirían a ella, y trato de que imagine cómo se sentiría si yo quisiera que hiciera ese tipo de cosas cada dos por tres.",
    "EQUILIBRIO": "También es verdad que yo a veces le insisto para que se venga conmigo a hacer cosas que sé que aborrece, y mi pareja lo hace sin protestar.",
    "POSITIVA": 0
  },
  {
    "N": 7,
    "SITUACION1": "Mi pareja se molesta por que siga manteniendo contacto con mi ex y nos veamos de vez en cuando.",
    "SITUACION2": "Mi pareja mantiene el contacto con su ex y a veces quedan para tomar algo, aunque sabe que a mí eso me incomoda mucho.",
    "EMOCIONES": "Ansiedad\nTemor\nDesconfianza\nInseguridad\nAnsiedad\nTemor\nDesconfianza\nInseguridad",
    "EXPRESAR": "Siento ansiedad cuando mi pareja queda con su ex. Me da miedo que una cosa lleve a la otra y acaben liándose. Cuanto más lejos la tentación, mejor",
    "TIPOSRESPUESTA": "Cariño, siento un poco de ansiedad cuando quedas con tu ex, sé que sois amigos y confió en ti, pero entiende que esto me moleste. Si la situación fuera la inversa, no creo que a ti te agradase que yo quedase con mi ex. Por eso me gustaría que en el futuro no quedes tanto, a fin de cuentas podéis hablar por teléfono de tanto en tanto y ya está.",
    "CIRCUNSTANCIAS": "Quizá le da apuro cortar radicalmente el contacto con él, quizá lo ve como que es un amigo al que no le gustaría dar de lado.",
    "CREATIVIDAD": "Hablo con mi pareja y le explico claramente por qué me siento incómod@ cuando queda con su ex, pidiéndole que imagine cómo se sentiría ella si la situación fuera la inversa.",
    "EQUILIBRIO": "En realidad si son amigos, tampoco puedo prohibirle que quede. Quizá el equilibrio podría estar en que se vean con la misma frecuencia con la que ve a otros amigos, pero empezar a mosquearse si esa frecuencia aumenta.",
    "POSITIVA": 0
  },
  {
    "N": 8,
    "SITUACION1": "Suelo tomar decisiones sin tener en demasiada consideración a mi pareja, aunque sean cosas que nos afectan a ambos.",
    "SITUACION2": "En ocasiones mi pareja toma decisiones que nos afectan a los dos sin consultarme previamente.",
    "EMOCIONES": "Enfado\nFrustración\nImpotencia\nIrritación\nEnfado\nFrustración\nImpotencia\nIrritación",
    "EXPRESAR": "Siento enfado e impotencia cuando mi pareja toma decisiones importantes y no me consulta ni tiene en cuenta mis opiniones.",
    "TIPOSRESPUESTA": "Cariño, tenemos que hablar, siento que no valoras mucho mi opinión y no me tienes en cuenta a la hora de tomar decisiones importantes que nos afectan a los dos. Me gustaría que me las consultases y que nos sentásemos a hablarlas, seguro que podemos llegar a un acuerdo que nos guste a los dos.",
    "CIRCUNSTANCIAS": "Es una persona decidida y echada para adelante, y supongo que le cuesta no tomar decisiones cuando está completamente segura de que es la mejor decisión que se puede tomar.",
    "CREATIVIDAD": "Podría mentir a mi pareja diciéndole que he tomado una decisión importante sin consultar con ella, y cuando proteste, decirle que así es como me siento yo cuando ella decide cosas sin consultarme. También le diría que en realidad no he tomado esa decisión, pero que espero que ella tampoco tome por sí sola decisiones igualmente importantes en el futuro.",
    "EQUILIBRIO": "Analizo si yo también a veces decido cosas de importancia sin consultarlo con ella. Quizá lo haga sin darme cuenta, o quizá los dos tengamos una noción diferente de lo que es una decisión importante.",
    "POSITIVA": 0
  },
  {
    "N": 9,
    "SITUACION1": "A veces me enfado con mi pareja por algo, pero en lugar de expresar por qué, sencillamente dejo de hablarle durante un tiempo.",
    "SITUACION2": "A veces mi pareja se enfada conmigo por algo, pero no me comunica lo que le molesta, y simplemente le veo distante sin saber por qué.",
    "EMOCIONES": "Impotencia\nConfusión\nDesconcierto\nTristeza\nEnfado\nImpotencia\nConfusión\nDesconcierto\nTristeza\nEnfado",
    "EXPRESAR": "Me siento triste y enfadad@ cuando mi pareja no me cuenta por qué se siente mal o esta distante conmigo.",
    "TIPOSRESPUESTA": "Me gustaría charlar contigo un rato. Siento que estas distante a veces, y que te enfadas conmigo por cosas que muchas veces hago sin ninguna mala intención, y sin saber que te molestan tanto. Me gustaría que si algo te enfada, lo hablaras conmigo, porque si no, te vas a sentir mal tú y me vas a hacer sentir mal a mí.",
    "CIRCUNSTANCIAS": "Imagino que como no le han enseñado mucho a expresar lo que siente, es algo que le cuesta bastante hacer. Y es el primero que lo pasa mal.",
    "CREATIVIDAD": "Me compro unas gafas con nariz y bigote en unos artículos de broma, y le digo a mi pareja que me las voy a poner cada vez que la vea taciturn@ sin saber por qué, y que no me las quitaré hasta que me lo cuente.",
    "EQUILIBRIO": "Quizá esté molest@ por algo que ya me dijo pero yo sigo haciendo, y por eso se lo está tomando a mal, porque considera que no sirve de nada decirme las cosas. Además, yo también a veces me guardo cosas dentro cuando algo me sienta mal, por lo que decido no molestarme y tener tacto con ella.",
    "POSITIVA": 0
  },
  {
    "N": 10,
    "SITUACION1": "A veces me encuentro con amigos que llevo tiempo sin ver y cancelo los planes con mi pareja a última hora para quedar con ellos.",
    "SITUACION2": "A veces quedo con mi pareja y ésta me llama una hora antes para decirme que no quedamos porque va a verse con unos amigos a los que hace mucho tiempo que no ve.",
    "EMOCIONES": "Enfado\nFrustración\nImpotencia\nIndignación\nResentimiento\nEnfado\nFrustración\nImpotencia\nIndignación\nResentimiento",
    "EXPRESAR": "Siento enfado, y luego tristeza cuando mi pareja cancela los planes que teníamos juntos y me avisa poco antes de de la hora en que habíamos quedado. Está bien que haya confianza, pero no me parece bien que le dé menos importancia a nuestros compromisos, que a los que asume con otras personas.",
    "TIPOSRESPUESTA": "Tenemos que hablar cari. Me frustra mucho que cuando hemos quedado canceles los planes una hora antes. Siento que me valoras poco. Me gustaría que me tuvieras más en cuenta y que si has quedado conmigo, no hicieras otros planes de última hora, puedo entender que pase un día o dos, pero es que la situación se está repitiendo demasiadas veces.",
    "CIRCUNSTANCIAS": "Supongo que siempre ha vivido de esta manera tan desordenada e improvisada, y es incapaz de darse cuenta de que al resto de personas nos gusta planificarnos.",
    "CREATIVIDAD": "Un día que haya quedado con mi pareja, 5 minutos antes le escribo para decirle que no quedo. Luego le digo que era una broma, al tiempo que le pregunto cómo se ha sentido en una situación así...",
    "EQUILIBRIO": "A veces yo hago lo mismo, y si realmente hace mucho que no ve a esos amigos y no tiene tan fácil quedar con ellos como conmigo, igual tampoco pasa nada por dejárselo pasar, siempre que no se convierta en la norma...",
    "POSITIVA": 0
  },
  {
    "N": 11,
    "SITUACION1": "Cuando tengo un mal día, me es difícil quitarme el agobio de encima, y a veces me muestro especialmente irascible con mi pareja.",
    "SITUACION2": "Cuando mi pareja tiene un mal día en el trabajo, tiende a pagarlo conmigo.",
    "EMOCIONES": "Enfado\nTristeza\nImpotencia\nFrustración\nConfusión\nDesconcierto\nEnfado\nTristeza\nImpotencia\nFrustración\nConfusión\nDesconcierto",
    "EXPRESAR": "Me molesta y me enerva bastante que mi pareja pague conmigo sus agobios y sus días malos. Y que además muchas veces no se dé cuenta de que soy su chivo expiatorio. Yo estoy para ayudarle, pero no para ser su saco de boxeo.",
    "TIPOSRESPUESTA": "Cariño, me gustaría hablar un rato, creo que me estas pasando facturas que no son mías. Todos tenemos un mal día de vez en cuando, pero me duele que lo pagues conmigo. Quiero que en el futuro me cuentes lo que te ha puesto de mal humor y trataré de ayudarte lo mejor que pueda, y también quiero que trates de ser consciente de cuándo algún factor externo te está afectando. En esos casos quizá lo mejor es que te des una ducha caliente para que se te pase el mal humor.",
    "CIRCUNSTANCIAS": "Supongo que tiene mucho estrés encima y a veces no es capaz de canalizarlo adecuadamente, y lo paga con el primero que tiene delante.",
    "CREATIVIDAD": "Si empiezo a percibir que mi pareja ha tenido un mal día, le pregunto qué tal le ha ido el día, y trato de animarla y de mostrarme más paciente de lo habitual. También le aviso de que la veo tensa, haciéndole ver que yo no soy culpable de esa tensión y que no ha de pagarla conmigo.",
    "EQUILIBRIO": "Puede que no sea todo debido a que haya tenido un mal día, quizá yo también haya hecho algo que haya molestado a mi pareja, y que quizá podría haber evitado hacer.",
    "POSITIVA": 0
  },
  {
    "N": 12,
    "SITUACION1": "Cuando mi pareja hace algo que me sienta mal, suelo dejarme llevar y mostrarme bastante duro con ella, en lugar de expresar lo que me ha sentado mal.",
    "SITUACION2": "Cuando a mi pareja le sienta mal algo que he hecho, en lugar de expresar por qué le ha molestado y decirme lo que siente, se pone a atacarme en el plano personal.",
    "EMOCIONES": "Frustración\nEnfado\nImpotencia\nTristeza\nDesconcierto\nAngustia\nFrustración\nEnfado\nImpotencia\nTristeza\nDesconcierto\nAngustia",
    "EXPRESAR": "Me siento triste y de mal humor cuando mi pareja se pone a atacarme por algo que he hecho y le ha sentado mal. En lugar de decirme qué fue lo que le sentó mal de lo que hice.",
    "TIPOSRESPUESTA": "Muchas veces noto que cuando te sienta mal algo que he hecho, me atacas en el plano personal, cosa que me duele. Me gustaría que si algo te molesta, por favor me lo dijeras y lo habláramos para ponerle solución, pero no te lo calles porque si no, nos quedamos con eso dentro y al final vamos a estar resentidos el uno con el otro.",
    "CIRCUNSTANCIAS": "Imagino que a veces no es capaz de identificar sus emociones ni de darse cuenta de qué es lo que tanto le ha molestado. Por eso se lo guarda, y simplemente llega un momento en que descarga su enfado sin más.",
    "CREATIVIDAD": "En lugar de enfadarme, trato de buscar qué es lo que hice que le ha molestado, y una vez lo encuentre, le digo que en el futuro si hago algo que le molesta, me lo diga. En lugar de guardárselo y luego soltar sus malos rollos atacándome. Además le digo que evitaré volver a hacer en el futuro aquello que le molestó.",
    "EQUILIBRIO": "Todos nos volvemos un poco agresivos cuando hayalgo que nos molesta, yo también, por lo que decido no darle demasiada importancia y trato de tener paciencia.",
    "POSITIVA": 0
  },
  {
    "N": 13,
    "SITUACION1": "Mi pareja suele preferir pasar parte de su tiempo libre con sus aficiones, en vez de conmigo, cosa que me sienta bastante mal, y por eso a veces me enfado con ella.",
    "SITUACION2": "Me gusta disfrutar de mis hobbies durante el tiempo libre que tengo los fines de semana, y mi pareja se toma mal que los anteponga a estar juntos.",
    "EMOCIONES": "Inseguridad\nTristeza\nDesconcierto\nAgobio\nInseguridad\nTristeza\nDesconcierto\nAgobio",
    "EXPRESAR": "Me siento triste y enfadad@ cuando mi pareja no entiende que, aunque la quiero, también quiero espacio para hacer por mi cuenta cosas que me gustan. Me agobia que esté ahí presionándome para quedar, y que se enfade si no lo hago.",
    "TIPOSRESPUESTA": "Cariño, me gustaría hablar contigo. Sé que me quieres y que te encanta pasar tiempo contigo, y a mí también. Pero me entristece y me agobia que pienses que si quiero hacer cosas por mi cuenta es porque no te quiero. No quiero que en el futuro te vuelvas a enfadar por ese motivo, cada uno tiene sus tiempos, y yo tengo los míos.",
    "CIRCUNSTANCIAS": "Supongo que para él una relación de pareja significa estar juntos todo el tiempo posible. Es lo que habrá visto en su casa, o con otras parejas que haya tenido antes. Y quizá teme que no le quiera lo suficiente.",
    "CREATIVIDAD": "Le pregunto qué clase de cosas le gusta hacer a mi pareja, y le animo a hacerlas en el tiempo que tenga libre y no estemos juntos, igual que hago yo.",
    "EQUILIBRIO": "Quizá mi pareja tenga su punto de razón, y pueda pasar algo más de tiempo con ella, sin por ello tener que dejar de lado mis hobbies.",
    "POSITIVA": 0
  },
  {
    "N": 14,
    "SITUACION1": "A veces despierto a mi pareja con mis ronquidos... y luego le cuesta conciliar el sueño. Y es verdd que yo tampoco hago nada por evitarlo.",
    "SITUACION2": "Me desvelo cuando mi pareja me despierta con sus ronquidos, y me molesta que no haga nada por evitarlo.",
    "EMOCIONES": "Enfado\nImpaciencia\nAnsiedad\nDesasosiego\nEnfado\nImpaciencia\nAnsiedad\nDesasosiego",
    "EXPRESAR": "Siento enfado cuando mi pareja, aunque no sea de forma consciente, me molesta y no hace nada por remediarlo.",
    "TIPOSRESPUESTA": "Me siento frustrad@ y me enfada que no intentes hacer nada por no roncar, entiendo que no lo haces a posta y que no lo controlas, pero me gustaría que intentáramos encontrar una solución para que ronques menos, como probar tiritas nasales, dormir en otra postura, o ir a un médico a ver qué solución propone.",
    "CIRCUNSTANCIAS": "Quizá le acompleja un poco el hecho de roncar de esa manera, y puede que acostarse en una postura en la que no ronca funcione un rato, pero luego mientras duerme es inevitable que se mueva de manera involuntaria.",
    "CREATIVIDAD": "Compro un vaporizador anti ronquidos, le pido que duerma en una postura en la que no ronque, y si nada de esto funciona, le pido que visite a un especialista.",
    "EQUILIBRIO": "Yo también ronco a veces, y a fin de cuentas se ronca de manera inconsciente, por lo que tampoco tiene sentido que me enfade.",
    "POSITIVA": 0
  },
  {
    "N": 15,
    "SITUACION1": "Suele costarme bastante pedir disculpas cuando grito o falto al respeto a mi pareja durante una discusión, cosa que a mi pareja le molesta bastante.",
    "SITUACION2": "Mi pareja es incapaz de pedir disculpas cuando me grita o me falta al respeto, aunque sepa que ha obrado mal.",
    "EMOCIONES": "Enfado\nFrustración\nTristeza\nAngustia\nResentimiento\nEnfado\nFrustración\nTristeza\nAngustia\nResentimiento",
    "EXPRESAR": "Siento enfado y frustración cuando mi pareja me hiere, y aunque lo sepa, no se atreva a reconocerlo.",
    "TIPOSRESPUESTA": "Me duele que cuando te pasas y me gritas luego no te disculpes, me gustaría que reflexionaras un poco sobre ello. Si por el calentón del momento te pasas y lo sabes, al menos luego me gustaría que me pidieras disculpas.",
    "CIRCUNSTANCIAS": "Supongo que le avergüenza el hecho de pedir disculpas. Quizá entre sus amistades o en su entorno familiar, se ha visto siempre como un símbolo de debilidad, y teme que le considere débil.",
    "CREATIVIDAD": "Cuando yo me comporto de manera indebida, le pido disculpas a mi pareja, diciéndole a continuación que me siento mejor por hacerlo, y que me gustaría que ella hiciera lo mismo cuando se deja llevar por la negatividad.",
    "EQUILIBRIO": "Puede que mi pareja pida disculpas pero a su manera, sin expresarlo claramente. Por ello decido no darle demasiada importancia al tema.",
    "POSITIVA": 0
  },
  {
    "N": 16,
    "SITUACION1": "Mi pareja viste de forma un tanto provocativa en ocasiones y eso es algo que no termina de gustarme, por lo que a veces me enfado por este motivo.",
    "SITUACION2": "Mi pareja me presiona para que vista como a ella le gusta, y se muestra distante si no lo hago.",
    "EMOCIONES": "Impotencia\nFrustración\nAgobio\nOpresión\nHostilidad\nImpotencia\nFrustración\nAgobio\nOpresión\nHostilidad",
    "EXPRESAR": "Me parece mal de que mi pareja me quiera obligar a vestir como a ella le parece, y no como a mí me gusta.",
    "TIPOSRESPUESTA": "¿Podemos hablar un momento? Me duele que cuando no me visto como a ti te gusta, me trates de manera distante y seria. Está claro que no compartes mis gustos, pero es cada uno quien decide cómo quiere vestir y qué aspecto quiere mostrar.",
    "CIRCUNSTANCIAS": "Imagino que tiene miedo de que vista con ropa sexy. Supongo que le incomoda que otros chicos me miren, y lo pasa mal cuando eso sucede.",
    "CREATIVIDAD": "Le pido yo a mi pareja que vista acorde a una moda que sé que me va a decir que no, y cuando lo haga le pregunto que por qué da por hecho que yo sí tengo que vestirme a su manera.",
    "EQUILIBRIO": "Quizá yo también a veces le he pedido a veces a mi pareja que haga cosas que en realidad pertenecen a su ámbito personal de decisión.",
    "POSITIVA": 0
  },
  {
    "N": 18,
    "SITUACION1": "Quiero estar con una pareja, aunque reconozco que a veces no tengo muy claro lo que siento por ella.",
    "SITUACION2": "A veces pienso que mi pareja está conmigo solo por no estar sola, pero que ya apenas siente nada por mí.",
    "EMOCIONES": "Tristeza\nFrustración\nInseguridad\nDesconfianza\nTristeza\nFrustración\nInseguridad\nDesconfianza",
    "EXPRESAR": "Me siento triste y frustrad@ de no saber bien qué siente mi pareja hacia mí, y cómo ve nuestra relación.",
    "TIPOSRESPUESTA": "Hola cari, ¿podemos hablar un rato? Últimamente te noto más distante conmigo y eso hace que surjan dudas en mí. Siento que las cosas ya no son como antes, y me gustaría que si tienes algún problema me lo comentaras, noto que tú ya no sientes lo mismo que antes y me gustaría saber cómo ves nuestra relación ahora mismo.",
    "CIRCUNSTANCIAS": "Siento que es una persona a la que le resulta fácil caer en la rutina. Se ha acostumbrado a una relación más calmada y menos apasionada, y le parece que es lo normal.",
    "CREATIVIDAD": "Le propongo a mi pareja que juntos escribamos las cosas que tenían lugar al inicio de nuestra relación, y que después escribamos cómo es nuestra relación ahora. Como conclusión, podríamos preguntarnos hacia dónde va nuestra relación, y si queremos o no que continúe por este camino.",
    "EQUILIBRIO": "El miedo a la soledad es algo que nos afecta a todos en mayor o menor medida. Y tampoco tiene sentido que yo crea saber lo que pasa por la cabeza de mi pareja. Quizá si tengo dudas, debería preguntar.",
    "POSITIVA": 0
  },
  {
    "N": 19,
    "SITUACION1": "A veces me enfado con mi pareja cuando no se hace lo que yo creo que es mejor.",
    "SITUACION2": "Mi pareja se muestra agresiva cuando no hago lo que ella quiere.",
    "EMOCIONES": "Inseguridad\nConfusión\nOpresión\nImpotencia\nMiedo\nAgobio\nInseguridad\nConfusión\nOpresión\nImpotencia\nMiedo\nAgobio",
    "EXPRESAR": "Me siento oprimid@ y mal cuando mi pareja se muestra borde conmigo por el hecho de que no haga lo que ella quiere.",
    "TIPOSRESPUESTA": "¿Tienes un segundo cariño? Quiero comentarte una cosa, me siento bastante mal cuando me pides hacer algo y te pones borde porque te digo que no puedo o no quiero hacerlo. Me gustaría poder expresar con completa tranquilidad y libertad lo que quiero y no quiero hacer, porque si no, esta relación no tiene ningún sentido para mí.",
    "CIRCUNSTANCIAS": "Creo que trata de compensar sus miedos desde hace mucho asumiendo que él tiene que llevar la voz cantante en nuestra relación.",
    "CREATIVIDAD": "Le hago ver a mi pareja cómo se comporta cuando no hago las cosas a su manera, haciéndole ver que si va a seguir por ese camino, nuestra relación llega a su fin.",
    "EQUILIBRIO": "Analizo si yo también a veces me enfado un poco cuando mi pareja me lleva la contraria en algo que es importante para mí.",
    "POSITIVA": 0
  },
  {
    "N": 20,
    "SITUACION1": "A veces controlo a mi pareja, quizá más de la cuenta; sus chats, con quién sale, dónde ha estado...",
    "SITUACION2": "Mi pareja cotillea mi móvil, signo de que trata de controlarme.",
    "EMOCIONES": "Enfado\nOpresión\nInseguridad\nDesconfianza\nAgobio",
    "EXPRESAR": "Siento enfado y miedo al darme cuenta de cómo mi pareja viola mi privacidad. Es un claro signo de que no me respeta.",
    "TIPOSRESPUESTA": "Cariño, tenemos que hablar. Es un hecho que no respetas mi privacidad, me cotilleas el móvil cada dos por tres, y eso es algo que no tengo por qué aguantar. Siento que no me respetas y que no confías en mí. Quiero que me prometas que desde este mismo momento me vas a dar el espacio que necesito, porque de lo contrario nuestra relación se acaba aquí.",
    "CIRCUNSTANCIAS": "Creo que es su inseguridad la que le hace querer tenerme siempre controlada, aunque desde luego no es algo que esté dispuesta a consentir.",
    "CREATIVIDAD": "Le digo a mi pareja que ha rebasado una línea que es inaceptable, y que nuestra relación ha llegado a su fin.",
    "EQUILIBRIO": "El equilibrio aquí pasaría por seguir nuestro camino cada uno por nuestro lado. Una pareja ha de ser un compañero y un apoyo, no alguien que te controle.",
    "POSITIVA": 0
  },
  {
    "N": 21,
    "SITUACION1": "A veces me comporto con mi pareja como si fuera su padre. Incluso le falto al respeto si pierdo los estribos.",
    "SITUACION2": "A veces mi pareja me falta al respeto y me dice cosas que no consentiría que le dijera yo.",
    "EMOCIONES": "Hostilidad\nInseguridad\nTristeza\nMiedo\nAngustia",
    "EXPRESAR": "Siento miedo y pena cuando mi pareja rebasa los límites y me dice cosas que sabe que me molestan, faltándome al respeto de mala manera.",
    "TIPOSRESPUESTA": "¿Tienes un momento? Quiero decirte algo. Sé que eres una persona que se deja llevar fácil por los calentones, pero a mí me haces sentir fatal cuando me tratas de esa manera. Quiero que hagas algo para poder controlar tus salidas de tono en el futuro, podemos ir a terapia de pareja, puedes hacer ejercicios de gestión emocional, o lo que veas, pero en nuestra manera de relacionarnos tiene que ser siempre respetuosa por ambas partes. De lo contrario nuestra relación termina aquí.",
    "CIRCUNSTANCIAS": "Supongo que es lo que ha mamado en su casa y lo hace sin darse cuenta, aunque ello no significa que yo tenga que consentirlo.",
    "CREATIVIDAD": "Le pregunto a mi pareja cómo se sentiría si alguien le tratara con esa dureza, para después decirle que nuestra relación se ha acabado.",
    "EQUILIBRIO": "El equilibrio aquí pasaría por seguir nuestro camino cada uno por nuestro lado. Una pareja ha de ser un compañero y un apoyo, no alguien que te maltrata.",
    "POSITIVA": 0
  },
  {
    "N": 22,
    "SITUACION1": "A veces siento unos celos quizá un poco irracionales hacia mi pareja, y sin darme cuenta trato de controlarla, aunque sea a costa de limitar su libertad.",
    "SITUACION2": "A veces mi pareja se comporta de manera autoritaria, controladora y violenta, diciéndome cosas como 'si yo no quiero no sales con tus amigos', '¿quién es ese que te ha agregado en facebook?', '¿por qué le das a like al comentario de esa?', '¿con quién sales?', '¿dónde has estado?', etc.",
    "EMOCIONES": "Terror\nImpotencia\nTristeza\nOpresión\nInseguridad\nDependencia",
    "EXPRESAR": "Siento como si mi pareja pensara que yo soy algo de su propiedad, y que no puedo hacer nada sin su permiso. Y esto me asusta bastante.",
    "TIPOSRESPUESTA": "Tenemos que hablar. Esto no funciona, tienes una mentalidad controladora y agresiva que ni yo, ni ninguna persona razonable estaría dispuesta a tolerar. Nuestra relación se termina aquí, no sé cómo he podido aguantar tanto.",
    "CIRCUNSTANCIAS": " Supongo que tiene problemas y miedos internos que no sabe que están ahí, y trata de compensarlos tratando de controlarlo todo, incluso aquello que no tiene derecho a controlar",
    "CREATIVIDAD": "Le pregunto a mi pareja cómo se sentiría si alguien le tratara con esa dureza, para después decirle que nuestra relación se ha acabado.",
    "EQUILIBRIO": "El equilibrio aquí pasaría por seguir nuestro camino cada uno por nuestro lado. Una pareja ha de ser un compañero y un apoyo, no alguien que te maltrata.",
    "POSITIVA": 0
  },
  {
    "N": 23,
    "SITUACION1": "A veces me creo un poco el salvador de mi pareja, como si ella no fuera nada sin mí a su lado.",
    "SITUACION2": "A veces mi pareja trata de hacerme creer que no valgo nada, y que si no fuera por él sería una pobrecilla.",
    "EMOCIONES": "Tristeza\nImpotencia\nDesánimo\nMiedo\nDependencia",
    "EXPRESAR": "Siento que mi pareja trata de lavarme el cerebro para que me sienta inútil sin él a mi lado, y a veces llega a conseguirlo un poco.",
    "TIPOSRESPUESTA": "Lo siento, pero esto se ha acabado. No necesito tu protección, porque más que protegerme lo que haces es dañarme. Me valgo perfectamente por mí misma, y no te necesito a mi lado.",
    "CIRCUNSTANCIAS": "Supongo que tiene problemas y miedos internos que no sabe que están ahí, y trata de compensarlos dañando y haciéndose el fuerte con su pareja.",
    "CREATIVIDAD": "Le pregunto a mi pareja cómo se sentiría si alguien le tratara con esa dureza, para después decirle que nuestra relación se ha acabado.",
    "EQUILIBRIO": "El equilibrio aquí pasaría por seguir nuestro camino cada uno por nuestro lado. Una pareja ha de ser un compañero y un apoyo, no alguien que te maltrata.",
    "POSITIVA": 0
  },
  {
    "N": 24,
    "SITUACION1": "Mi pareja me regala un poema que ha escrito.",
    "SITUACION2": "Me curro un poema y se lo regalo a mi pareja.",
    "EMOCIONES": "Sorpresa\nAlegría\nAmor\nAgradecimiento",
    "EXPRESAR": "Leer ese poema me emociona, y me hace darme cuenta de que realmente mi pareja siente algo por mí.",
    "TIPOSRESPUESTA": "Vaya, me he emocionado leyendo el poema que me has escrito. Me ha hecho sentir especial, gracias.",
    "CIRCUNSTANCIAS": "Creo que verdaderamente mi pareja es de esas personas que sienten el amor en una relación. ¿Quién quiere pelis románticas de Hollywood?, donde esté mi pareja...",
    "CREATIVIDAD": "",
    "EQUILIBRIO": "",
    "POSITIVA": 1
  },
  {
    "N": 25,
    "SITUACION1": "Le comento a mi pareja lo mucho que me gustaría hacer algo y, sin decirme nada, ella se queda con la copla, sorprendiéndome un día para hacer juntos aquello que tanta ilusión me hacía hacer.",
    "SITUACION2": "Mi pareja comenta lo mucho que le gustaría hacer algo y me quedo con la copla, sorprendiéndole un día para hacer juntos aquello que tanta ilusión le hacía.",
    "EMOCIONES": "Sorpresa\nAlegría\nConfianza\nAgradecimiento",
    "EXPRESAR": "Me agrada cómo mi pareja piensa en cómo sorprenderme. Me hace ilusión que esté atenta para hacer que me sienta feliz.",
    "TIPOSRESPUESTA": "Esta sorpresa realmente no me la esperaba, ¿desde cuándo llevabas planeando esto? Muchas gracias, de verdad.",
    "CIRCUNSTANCIAS": "Veo que realmente mi pareja es una persona a la que le gusta hacer felices a los demás.",
    "CREATIVIDAD": "",
    "EQUILIBRIO": "",
    "POSITIVA": 1
  },
  {
    "N": 26,
    "SITUACION1": "A pesar de que mi situación económica no es muy buena, ayudo económicamente a mi pareja para que pueda pagar una reparación que le sale por un ojo de la cara.",
    "SITUACION2": "A pesar de que su situación económica no es muy buena, mi pareja me ayuda económicamente para que pueda pagar una reparación que me sale por un ojo de la cara.",
    "EMOCIONES": "Alegría\nSeguridad\nConfianza\nAgradecimiento",
    "EXPRESAR": "Me da seguridad el ver y sentir que mi pareja se toma nuestra relación en serio, porque incluso aunque económicamente no le vaya muy bien, hace el esfuerzo de ayudarme cuando ve que me veo sobrepasad@ por un gasto inesperado.",
    "TIPOSRESPUESTA": "Con lo just@ que estás de pasta... te agradezco de verdad que me ayudes a pagar esto.",
    "CIRCUNSTANCIAS": "Creo que mi pareja es una persona de las que lo da todo en una relación.",
    "CREATIVIDAD": "",
    "EQUILIBRIO": "",
    "POSITIVA": 1
  },
  {
    "N": 27,
    "SITUACION1": "Mi pareja está embarcada en un proyecto importante que a veces hace que esté un poco tensa e irascible. Pero decido que, en lugar de enfadarme, voy a avisar a mi pareja cada vez que la vea tensa y agobiada.",
    "SITUACION2": "Estoy embarcado en un proyecto importante que a veces hace que esté un poco tenso e irascible. Pero mi pareja en lugar de enfadarse conmigo en esos momentos de tensión, simplemente me avisa de que me estoy agobiando y no se lo toma mal, sino que se muestra muy comprensiva.",
    "EMOCIONES": "Calma\nAlegría\nAmor\nAgradecimiento",
    "EXPRESAR": "Me alegra que mi pareja tenga paciencia conmigo en esta etapa un poco estresada de mi vida.",
    "TIPOSRESPUESTA": "Me alegra que seas una persona tan comprensiva. En cualquier caso pondré todo de mi parte para que este proyecto no me afecte negativamente en mi relación con los demás, sobre todo contigo, que es con quien paso más tiempo. Sigue avisándome cuando me veas irascible por favor. Y gracias.",
    "CIRCUNSTANCIAS": "Veo que mi pareja es de esas personas adaptables a las circunstancias. Y ante todo es una persona comprensiva, buena, y con mucha paciencia.",
    "CREATIVIDAD": "",
    "EQUILIBRIO": "",
    "POSITIVA": 1
  },
 {
    "N": 28,
    "SITUACION1": "Mi pareja tiene una lesión y tiene que estar sin apenas moverse durante dos semanas. Ese tiempo estoy con ella todo el tiempo que puedo, acompañándola y apoyándola en todo lo que está en mi mano.",
    "SITUACION2": "Tengo una lesión y me tengo que pasar 2 semanas sin apenas moverme. Durante esas dos semanas mi pareja está a mi lado cada día, se muestra cariñosa, me anima y me da las fuerzas y el apoyo que necesito.",
    "EMOCIONES": "Seguridad\nAlegría\nAmor\nAgradecimiento",
    "EXPRESAR": "Me paro a pensar en cómo para nadie es agradable pasarse dos semanas viniendo a verme cada día, sobre todo con todo el lío de cosas que tiene mi pareja encima. Siento que realmente le importa que yo esté bien, y le gusta servirme de apoyo cuando lo necesito.",
    "TIPOSRESPUESTA": "Me alegra mucho ver que estás ahí cuando más te necesito. Me da seguridad y fuerza para recupérame antes.",
    "CIRCUNSTANCIAS": "Mi pareja es de esas personas que buscan que los demás estén bien, incluso aunque ello signifique cierto sacrificio por su parte.",
    "CREATIVIDAD": "",
    "EQUILIBRIO": "",
    "POSITIVA": 1
  }
  {
    "N": 29,
    "SITUACION1": "Mi pareja y yo nunca llegamos a un acuerdo sobre quién hace qué en la casa. Al final acaba limpiando y cocinando mi pareja siempre y nunca tiene tiempo para hacer sus cosas.",
    "SITUACION2": "Mi pareja y yo nunca llegamos a un acuerdo sobre quién hace qué en la casa. Al final acabo limpiando y cocinando yo siempre y nunca tengo tiempo para hacer mis cosas.",
    "EMOCIONES": "Enfado\nFrustración\nAnsiedad\nTristeza\nImpotencia\nEnfado\nFrustración\nAnsiedad\nTristeza\nImpotencia\nEnfado\nFrustración\nAnsiedad\nTristeza\nImpotencia\nEnfado\nFrustración\nAnsiedad\nTristeza\nImpotencia",
    "EXPRESAR": "Me siento triste cuando mi pareja y yo no somos capaces de ponernos de acuerdo y termino pagándolo siempre yo, con tal de evitar que la casa esté hecha una mierda.",
    "TIPOSRESPUESTA": "Cariño, cada vez que toca hacer algo en casa acabo haciéndolo yo, y claro, me quedo sin poder hacer otras cosas. Si te parece podemos hacer un horario o un reparto de tareas en el que los dos estemos de acuerdo, cumplirlo, y así dejar de discutir.  Al final nos amargamos los dos por chorradas y no puede ser.",
    "CIRCUNSTANCIAS": "Supongo que con el tiempo mi pareja ha asumido que el estado natural de las cosas es que yo haga las cosas de la casa. Es verdad que ella se ocupa de otros temas, y que le molesta bastante tener que hacer tareas domésticas, y a mí en cambio no tanto.",
    "CREATIVIDAD": "Podríamos crear un calendario o bajar una aplicación de móvil en el que quedara claro el reparto de tareas. Además podríamos recompensar el buen cumplimiento de las tareas, por ejemplo, dejándo elegir qué peli ver ese día.",
    "EQUILIBRIO": "Seguro que muchas veces a mí me ha dado pereza y me he hecho el loco también, con esto o con otras cosas. Lo importante es que esto sea la excepción, y no la norma.",
    "POSITIVA": 0
  },
  {
    "N": 30,
    "SITUACION1": "A veces cuando mi pareja se enfada con razón con algún amigo mío un poco pasado de tuerca, yo en lugar de apoyarla o tratar de que mi amigo le pida disculpas, paso un poco del tema manteniéndome un poco al margen.",
    "SITUACION2": "A veces me enfado con razón con algún amigo de mi pareja un poco pasado de tuerca, pero mi pareja le sigue tratando como si no hubiera pasado nada.",
    "EMOCIONES": "Enfado\nImpotencia\nDesamparo\nIndignación\nInseguridad\nIrritación\nResentimiento\nEnfado\nImpotencia\nDesamparo\nIndignación\nInseguridad\nIrritación\nResentimiento",
    "EXPRESAR": "Siento que mi pareja es un poco desleal al desentenderse cuando un amigo suyo se pasa cuatro pueblos conmigo.",
    "TIPOSRESPUESTA": "Tenemos que hablar, no me parece bien que tu amigo me falte al respeto y tú estés con él como si no hubiera pasado nada. Siento como si no te importara cómo me siento, y quiero que en el futuro te involucres y le digas a tu amigo que no vuelva a pasarse así.",
    "CIRCUNSTANCIAS": "Supongo que le da palo decirle nada a su amigo, y prefiere taparse los ojos. Y puede que no sepa hasta qué punto me ha sentado mal lo que hizo su amigo.",
    "CREATIVIDAD": "Le digo a mi pareja cómo me siento.",
    "EQUILIBRIO": "También es verdad que se trata de un conflicto que no le incumbe a mi pareja, y tampoco puedo pretender que se enemiste o distancie de alguien porque yo tenga un problema con esa persona.",
    "POSITIVA": 0
  },
  {
    "N": 31,
    "SITUACION1": "A veces mi pareja llega a casa con el ánimo por los suelos, y yo ni me doy cuenta",
    "SITUACION2": "A veces llego a casa con el ánimo por los suelos, y mi pareja ni siquiera se da cuenta.",
    "EMOCIONES": "Tristeza\nImpotencia\nEnfado\nDecepción\nDesconfianza\nInseguridad\nTristeza\nImpotencia\nEnfado\nDecepción\nDesconfianza\nInseguridad\nTristeza\nImpotencia\nEnfado\nDecepción\nDesconfianza\nInseguridad\nTristeza\nImpotencia\nEnfado\nDecepción\nDesconfianza\nInseguridad",
    "EXPRESAR": "Me siento triste cuando he tenido un mal día y mi pareja no se da cuenta de lo que me pasa.",
    "TIPOSRESPUESTA": "Cariño, no me siento del todo bien, y me duele que no te des cuenta y ni me preguntes que tal el día. Me gustaría que te preocuparas un poco más por mí y por cómo me encuentro. Yo siempre trato de prestar atención a cómo te encuentras, y si percibo que estás mal por lo que sea, no tardo en preguntarte. Estaría genial que esa preocupación por el otro fuera recíproca, ¿no crees?",
    "CIRCUNSTANCIAS": "Imagino que ella también estará agobiada por muchas cosas que no me cuenta, y como a fin de cuentas yo tampoco le digo nada de cómo me siento, quizá piensa que no me pasa nada, o que me pasa pero no quiero hablar de ello.",
    "CREATIVIDAD": "Podríamos por ejemplo acordar una especie de código para cuando el día haya sido especialmente duro, como ponernos una prenda de ropa en concreto o algún colgante llamativo, para así hacer más fácil sacar el tema, hablar de ello, y recibir el apoyo del otro.",
    "EQUILIBRIO": "Mi pareja no es adivina, y yo muchas veces tampoco me doy cuenta de si le pasa algo a ella si no me lo cuenta, así que decido no tomármelo muy a pecho.",
    "POSITIVA": 0
  },
  {
    "N": 32,
    "SITUACION1": "A veces me enfado con alguien por algo, aunque no sea muy importante, y doy por hecho que mi pareja tiene que hacer frente común conmigo, de hecho me suelo enfadar si esto no ocurre.",
    "SITUACION2": "A veces mi pareja se enfada con alguien por una tontería y espera que yo también me enemiste con esa persona solo porque soy su pareja.",
    "EMOCIONES": "Agobio\nPresión\nDesasosiego",
    "EXPRESAR": "Siento bastante agobio cuando mi pareja da por hecho que tengo que hacer frente común con ella cuando tiene algún conflicto con alguien, es como si no pudiera decidir por mí mism@ de qué manera me relaciono con los demás.",
    "TIPOSRESPUESTA": "Oye quiero que hablemos. Me agobia que te enfades conmigo solo porque tú estés mosca con alguien y yo no te siga el rollo enemistándome con esa persona. Si a mí no me ha hecho nada, no tengo motivos para enfadarme. Quiero que en el futuro respetes mi derecho a llevarme bien con la gente",
    "CIRCUNSTANCIAS": "Supongo que con sus parejas anteriores han hecho frente común en todo y da por hecho que es lo normal, o igual es que ese roce con esa persona le ha sentado peor de lo que yo pensaba.",
    "CREATIVIDAD": "Me invento una historia de dos amigos que perdieron una bonita amistad por un motivo muy parecido a la discusión que manturo mi pareja con el otro.",
    "EQUILIBRIO": "Quizá mi pareja no lo considere una tontería. En cualquier caso decido tratar de contemporizar y convencer a mi pareja de que tampoco tiene tanta importancia el tema.",
    "POSITIVA": 0
  },
  {
    "N": 33,
    "SITUACION1": "A veces quedo con mi pareja, pero más que estar con ella, estoy con las cosas que me han pasado en el trabajo, con la mente en otra parte.",
    "SITUACION2": "A veces quedo con mi pareja y la veo perdida y distante porque está pensando en su trabajo, en lugar de estar presente en lo que estamos haciendo o hablando.",
    "EMOCIONES": "Tristeza\nImpotencia\nEnfado\nAburrimiento\nDesánimo",
    "EXPRESAR": "Me siento triste e insignificante al ver que estoy con una persona que está ausente, como si mi presencia no fuera suficiente para captar su atención...",
    "TIPOSRESPUESTA": "Cariño, me parece mal que cuando estás conmigo estés pensando en otras cosas. Si hay algo de tu trabajo de lo que quieras hablarme, podemos hacerlo. Sé que tú trabajo es importante para ti, pero entiendo que yo también lo soy. Quiero que en el futuro cuando estés conmigo, estés no solo en cuerpo, sino también en mente.",
    "CIRCUNSTANCIAS": "Imagino que el trabajo para es algo muy importante para mi pareja, y quizá no se dé cuenta de lo molesto que es estar con una persona que está continuamente pensando en otras cosas.",
    "CREATIVIDAD": "Mientras está distraíd@ me pongo a contarle una historia inventada y asombrosa, como que unos extraterrestres entraron anoche en casa. Y si asiente como si estuviera escuchando, le hago ver que no me estaba prestando ninguna atención, expresando cómo me siento cuando eso sucede.",
    "EQUILIBRIO": "Igual yo también me distraigo a veces cuando me habla mi pareja. Por eso miro a ver si al menos está tratando de mejorar y escuchar mejor.",
    "POSITIVA": 0
  },
  {
    "N": 34,
    "SITUACION1": "Cuando mi pareja y yo nos vamos a pasar unos días al apartamento de mis padres en la playa, nunca llegamos a un acuerdo sobre quién hace qué en la casa. Al final acaba limpiando y cocinando mi pareja siempre, y es verdad que no tiene mucho tiempo para hacer sus cosas.",
    "SITUACION2": "Cuando mi pareja y yo nos vamos a pasar unos días al apartamento de mis padres de la playa, nunca llegamos a un acuerdo sobre quién hace qué en la casa. Al final acabo limpiando y cocinando yo siempre y nunca tengo tiempo para hacer mis cosas.",
    "EMOCIONES": "Enfado\nIrritación\nAnsiedad\nTristeza\nImpotencia",
    "EXPRESAR": "Me siento triste cuando mi pareja y yo no somos capaces de ponernos de acuerdo y termino pagándolo siempre yo, con tal de evitar que la casa esté hecha una mierda.",
    "TIPOSRESPUESTA": "Cariño, cada vez que toca hacer algo en casa acabo haciéndolo yo, y claro, me quedo sin poder hacer otras cosas. Si te parece podemos hacer un horario o un reparto de tareas en el que los dos estemos de acuerdo, cumplirlo, y así dejar de discutir.  Al final nos amargamos los dos por chorradas y no puede ser.",
    "CIRCUNSTANCIAS": "Supongo que con el tiempo mi pareja ha asumido que el estado natural de las cosas es que yo haga las cosas de la casa. Es verdad que ella se ocupa de otros temas, y que le molesta bastante tener que hacer tareas domésticas, y a mí en cambio no tanto.",
    "CREATIVIDAD": "Podríamos crear un calendario o bajar una aplicación de móvil en el que quedara claro el reparto de tareas. Además podríamos recompensar el buen cumplimiento de las tareas, por ejemplo, dejándo elegir que peli ver ese día.",
    "EQUILIBRIO": "Seguro que muchas veces a mí me ha dado pereza y me he hecho el loco también, con esto o con otras cosas. Lo importante es que esto sea la excepción, y no la norma.",
    "POSITIVA": 0
  },
  {
    "N": 35,
    "SITUACION1": "A veces le presiono un poco a mi pareja para ir a hacer 'el cabra' por ahí, aunque sé que no le gusta nada hacer cosas arriesgadas.",
    "SITUACION2": "A veces mi pareja me presiona para ir a hacer 'el cabra' por ahí, aunque sabe que no me hace ninguna gracia jugarme el tipo a lo imbécil.",
    "EMOCIONES": "Agobio\nDesasosiego\nEnfado\nDesconfianza\nDesamparo",
    "EXPRESAR": "Me agobia que mi pareja no respete mis decisiones y me insista para hacer algo que ya sabe que no quiero hacer.",
    "TIPOSRESPUESTA": "Cariño, siento agobio y malestar cuando me insistes para hacer algo que te he dicho que no quiero hacer. Quiero que en el futuro me escuches con atención y tomes nota para no volver a insistirme sobre algo ya hablado.",
    "CIRCUNSTANCIAS": "Quizá con sus parejas anteriores, o con sus amigos, lo de insistir le da resultado, puede que incluso piense que le hace un favor al otro al hacerle cambiar de opinión.",
    "CREATIVIDAD": "Le propongo a mi pareja hacer una actividad que sepa que aborrezca, insistiéndole bastante. Tras un rato le hago ver que así me siento yo cuando es él quien me presiona.",
    "EQUILIBRIO": "El equilibrio aquí estaría en que ninguno presionara al otro para que haga algo que no quiere hacer.",
    "POSITIVA": 0
  },
 {
    "N": 36,
    "SITUACION1": "Me noto cada vez más distante con mi pareja, y la verdad que no tengo nada claro que siento, o siquiera si siento algo. Y sé que esto mi pareja lo lleva fatal.",
    "SITUACION2": "Noto a mi pareja cada vez más distante, por lo que estoy pensando seriamente en cortar. Lo que más me duele es que siento como si a mi pareja esto le diera exactamente igual.",
    "EMOCIONES": "Tristeza\nFrustración\nImpotencia\nEnfado \nTemor\nDesconcierto\nTristeza\nFrustración\nImpotencia\nEnfado \nTemor\nDesconcierto\nTristeza\nFrustración\nImpotencia\nEnfado \nTemor\nDesconcierto\nTristeza\nFrustración\nImpotencia\nEnfado \nTemor\nDesconcierto",
    "EXPRESAR": "Me siento triste y frustrad@ al no comprender qué quiere exactamente mi pareja de nuestra relación. Si no siente nada por mí, lo suyo sería que lo expresara y cortar. Si se trata simplemente de estar acompañad@, que se compre un gato.",
    "TIPOSRESPUESTA": "¿Tienes un momento? Me gustaría que habláramos, me duele como están las cosas y quiero saber tu opinión y tus ideas sobre nuestra relación. Me parece que últimamente apenas hablamos y la verdad que no sé muy bien hacia dónde va esta relación.",
    "CIRCUNSTANCIAS": "Puede tener otros asuntos en la cabeza y por eso esta distraído, o estar tan confundido como yo.",
    "CREATIVIDAD": "Podría organizar una cita en un ambiente relajado, por ejemplo una cena al aire libre, y allí hablar con mi pareja del tema tranquilamente.",
    "EQUILIBRIO": "En la misma situación, a mí también me costaría actuar o saber que decir. Y quizá yo también me haya distanciado de mi pareja, sin ni siquiera darme cuenta.",
    "POSITIVA": 0
  },
  {
    "N": 37,
    "SITUACION1": "A veces cuando me caliento discutiendo con mi pareja, me dejo llevar, la ataco verbalmente y le hablo con cierto desprecio.",
    "SITUACION2": "En cuanto tenemos una discusión un poco fuerte, mi pareja lo lleva al terreno personal y se dedica a descalificarme y a despreciarme.",
    "EMOCIONES": "Frustración\nImpotencia\nEnfado\nTristeza\nIndignación\nAngustia\nFrustración\nImpotencia\nEnfado\nTristeza\nIndignación\nAngustia\nFrustración\nImpotencia\nEnfado\nTristeza\nIndignación\nAngustia",
    "EXPRESAR": "Me duele cómo me trata mi pareja cuando se enfada por algo.",
    "TIPOSRESPUESTA": "Quiero hablar contigo de cómo te pones cuando discutimos. En toda pareja existen diferencias, pero a menudo me faltas al respeto y me hablas con desprecio. Haces que me sienta fatal, y además poniéndote así es imposible que lleguemos a ningún acuerdo, que al fin y al cabo es de lo que se trata. Quiero que en el futuro estés atento a tus reacciones y no me pierdas nunca el respeto, por muy enfadad@ que estés en ese momento.",
    "CIRCUNSTANCIAS": "Imagino que desde siempre le ha costado mucho no dejarse llevar por sus prontos, y que es lo que ha aprendido de su familia desde pequeñ@.",
    "CREATIVIDAD": "Podríamos establecer una norma en la que si uno dice un insulto durante una discusión, el otro tiene derecho a abandonar la discusión sin mediar palabra, como acto de 'castigo'.",
    "EQUILIBRIO": "Quizá yo también empleo tonos y palabras ásperas sin darme cuenta, y ello hace que el ambiente se vaya caldeando. Es decir que igual no es solo cosa de mi pareja.",
    "POSITIVA": 0
  },
  {
    "N": 38,
    "SITUACION1": "Soy una persona bastante testaruda y me cuesta mucho pedir perdón, incluso aunque sepa que he obrado mal.",
    "SITUACION2": "Mi pareja es incapaz de reconocer que se ha equivocado o de pedir disculpas.",
    "EMOCIONES": "Frustración\nImpotencia\nEnfado\nAgobio\nInseguridad\nDesconfianza\nFrustración\nImpotencia\nEnfado\nAgobio\nInseguridad\nDesconfianza\nFrustración\nImpotencia\nEnfado\nAgobio\nInseguridad\nDesconfianza",
    "EXPRESAR": "Me fastidia mucho que aunque sepa que la ha cagado, mi pareja sea incapaz de pedir perdón.",
    "TIPOSRESPUESTA": "Quiero decirte algo. Todos nos equivocamos a veces, yo, tú, todo el mundo. Yo cuando me doy cuenta de que me he comportado mal, te pido disculpas. Al hacerlo me siento mejor y es más fácil pasar página. En cambio recuerdo muchas ocasiones en las que tú sabes que lo hiciste mal, y sin embargo no eres capaz de reconocerlo. Me gustaría que en el futuro te quitaras de encima ese miedo a reconocer cuando te has equivocado. Harías que me sintiera mejor, y tú también te sentirías mejor.",
    "CIRCUNSTANCIAS": "Supongo que tiene miedo a decir 'lo siento'. Temerá que le considere un débil, o quizá imagine que en el futuro voy a emplear sus disculpas para tratar de cargarme de razón en otra discusión, aunque no sea así.",
    "CREATIVIDAD": "Se me ocurre que cada vez que yo me equivoque, lo expresaré claramente y pediré disculpas de forma clara, y además aprovecharé para pedirle a mi pareja que cuando sea ella quien se equivoque, no tenga reparos tampoco en reconocerlo.",
    "EQUILIBRIO": "También es verdad que yo tampoco soy una parte completamente objetiva, y por tanto es razonable pensar que en realidad mi pareja no se haya equivocado tanto como yo considero que lo ha hecho.",
    "POSITIVA": 0
  },
  {
    "N": 39,
    "SITUACION1": "Soy una persona bastante terca, y cuando estoy segur@ de algo me cuesta mucho ver en qué puede tener razón el otro, de hecho ni siquiera suelo tratar de entender el punto de vista del otro.",
    "SITUACION2": "Cuando mi pareja se obceca con algo, entra en modo bloqueo y es incapaz de cambiar de opinión lo más mínimo.",
    "EMOCIONES": "Frustración\nImpotencia\nEnfado\nIrritación\nFrustración\nImpotencia\nEnfado\nIrritación\nFrustración\nImpotencia\nEnfado\nIrritación",
    "EXPRESAR": "Me molesta que se mantenga en sus trece y no me escuche ni trate de entenderme.",
    "TIPOSRESPUESTA": "Quiero hablar contigo de un tema. Cada vez que tenemos un conflicto sobre algo, estás erre que erre con tu idea. Me interrumpes, no me dejas hablar, y no me escuchas ni tratas de entenderme. Eso me hace sentir impotente, y creer que es imposible dialogar contigo. Necesito que reflexiones sobre ello y en la próxima discusión que surja, estés más calmad@, me escuches con atención, y hagas el esfuerzo de tratar de entender mi punto de vista.",
    "CIRCUNSTANCIAS": "Imagino que tiene muy metida en la cabeza la idea de que una discusión es una lucha en la que uno sale vencedor y el otro es derrotado. No comprende que un conflicto sirve para sacar puntos en común y llegar a acuerdos que faciliten la convivencia de ambos.",
    "CREATIVIDAD": "Se me ocurre que cada vez que yo cambie de opinión sobre algo, lo expresaré claramente, y aprovecharé para decirle a mi pareja que no tiene nada de malo cambiar de parecer... 'rectificar es de sabios'.",
    "EQUILIBRIO": "Puede que yo sin darme cuenta también haya entrado un poco en modo bloqueo, y seguramente que la razón no estará ni totalmente de su lado, ni del mío, sino en un punto intermedio.",
    "POSITIVA": 0
  }
]
