[
  {
    "N": 0,
    "SITUACION1": "Después de jugar en la habitación de un amig@, suelo dejar todos los juguetes sin recoger.",
    "SITUACION2": "Un amig@ a veces viene a jugar a mi cuarto, y se va dejando todos los juguetes sin recoger.",
    "EMOCIONES": "Enfado\nFrustración\nAnsiedad\nIrritación\nResentimiento\nIndignación\nEnfado\nFrustración\nAnsiedad\nIrritación\nResentimiento\nIndignación",
    "EXPRESAR": "Siento enfado cuando una y otra vez tengo que estar limpiando algo que no he ensuciado yo, fastidia que quien ensucia no piense en el que va a venir después.",
    "TIPOSRESPUESTA": "Herman@, esto no puede seguir así, sé que estas liada, igual que yo, pero me genera mogollón de ansiedad llegar y verlo todo sucio y sin recoger. Por favor recoge lo que has ensuciado y la próxima vez intenta acordarte de que molesta mucho verlo todo sucio. Son cosas que no hay que pedir, que se da por hecho que hay que hacer...",
    "CIRCUNSTANCIAS": "Creo que no se da cuenta. Como a mi herman@ no le molesta ver las cosas desordenadas y sin recoger, cree que lo ha dejado todo perfectamente.",
    "CREATIVIDAD": "Organizo un concurso de fregar platos en el que el ganador recibe un premio al mas rápido. Además pruebo a darle un refuerzo positivo, cada vez que deje la cocina recogida, se lo agradezco.",
    "EQUILIBRIO": "Organizo un planning en el que a cada uno le toca limpiar en días alternos, y lo dejo en la nevera para que no haya problemas.",
    "POSITIVA": 0
  },
  {
    "N": 1,
    "SITUACION1": "No me gusta dejar mis cosas a mis amig@s, incluso aunque no las esté utilizando.",
    "SITUACION2": "Tengo un amig@ al que no le gusta dejarme sus cosas, aunque no las esté utilizando.",
    "EMOCIONES": "Enfado\nFrustración\nImpotencia\nEstupor\nHostilidad\nRencor\nEnfado\nFrustración\nImpotencia\nEstupor\nHostilidad\nRencor",
    "EXPRESAR": "Siento algo de confusión mezclada con enfado cuando mi herman@ no me presta algo que no está utilizando. No sé qué más le da.",
    "TIPOSRESPUESTA": "Entiendo que te preocupe que pueda pasarle algo, pero te prometo que lo voy a cuidar. Me gustaría que confíes un poco en mí y me lo prestes, como yo te presto mis cosas cuando no las estoy usando.",
    "CIRCUNSTANCIAS": "Creo que tiene un poco de manía con dejar sus cosas a cualquiera en general. Imagino que lo pasa mal pensando que se van a estropear, o a perder. Puede que un poco sean manías, pero hay que respetarlas...",
    "CREATIVIDAD": "Invito a mi herman@ a hacer juntos los típicos ejercicios para ganar confianza, como dejarse caer y que te cojan. Si gana confianza en mí, probablemente empiece a prestarme sus cosas.",
    "EQUILIBRIO": "Quizá no sea la actitud más generosa por su parte, pero si le he preguntado de buenas maneras que si me lo presta porque no lo esta usando, y aun así me dice que no, lo único que me queda por hacer es aceptarlo. Además también es verdad que a veces le he perdido alguna que otra cosa, y que aún así, sí que me deja cosas a veces, no es que nunca me deje nada.",
    "POSITIVA": 0
  },
  {
    "N": 2,
    "SITUACION1": "Me gusta darle collejas a un amig@, a veces delante de otros amig@s.",
    "SITUACION2": "Tengo un compi que a veces me da collejas delante de mis amig@s.",
    "EMOCIONES": "Enfado\nFrustración\nAnsiedad\nImpotencia\nMiedo\nEnfado\nFrustración\nAnsiedad\nImpotencia\nMiedo",
    "EXPRESAR": "Me entra bastante ansiedad y me siento enfadado y triste cuando mi herman@ me da collejas delante de mis amig@s.",
    "TIPOSRESPUESTA": "Mira, creo que no eres consciente de lo mucho que me molesta que me des collejas delante de mis amig@s, te agradecería que no lo hicieras nunca más, y que te tomes en serio lo que te estoy diciendo, porque no lo digo por decir.",
    "CIRCUNSTANCIAS": "Creo que lo hace para hacerse el interesante delante de sus amig@s. Debe sentirse un poco acomplejado por algún motivo oculto en su inconsciente, aunque le cueste verlo o reconocerlo.",
    "CREATIVIDAD": "Le pregunto cómo cree que me siento cuando sin venir a cuento me suelta una colleja delante de todos, y no paro hasta que obtengo una respuesta suya. Una vez la tenga, le pregunto cómo se va a comportar en el futuro respecto a este tema.",
    "EQUILIBRIO": "Si he hablado con él diciéndole seriamente lo mucho que te molesta y aún así sigue por ese camino, lo único que me queda es quedar en sitios donde mi hermano no vaya a aparecer, y no avisarle para ningún plan.",
    "POSITIVA": 0
  },
  {
    "N": 3,
    "SITUACION1": "A veces le cojo ropa a un amig@ y se la doy un poco de sí porque tengo una talla más.",
    "SITUACION2": "Un amig@ me quita la ropa sin permiso, y encima me la da de sí porque no tenemos la misma talla.",
    "EMOCIONES": "Enfado\nImpotencia\nEstupor\nIrritación\nResentimiento\nEnfado\nImpotencia\nEstupor\nIrritación\nResentimiento",
    "EXPRESAR": "Siento enfado y malestar cuando me cogen algo sin preguntar, como si no fuera mío y no tuviera derecho a disponer de mis cosas.",
    "TIPOSRESPUESTA": "Herman@, sé que mi ropa te encanta, pero te pediría que si vas a usar mi ropa me la pidas antes, y si ves que es muy pequeña no te la pongas porque la das de sí y luego me queda grande, seguro que ti te molestaría que yo hiciera lo mismo con tu ropa.",
    "CIRCUNSTANCIAS": "Supongo que da por hecho que puede hacerlo, como yo a veces también le cojo alguna cosa prestada sin permiso...",
    "CREATIVIDAD": "Coloco un cartel en mi ropero que diga 'POR FAVOR, PEDIR PERMISO'",
    "EQUILIBRIO": "Es verdad que yo también le cojo a veces cosas a mi herman@ sin permiso, por lo que quizá no debería mosquearme tanto cuando sucede a la inversa.",
    "POSITIVA": 0
  },
  {
    "N": 4,
    "SITUACION1": "Me gusta proteger a otro niñ@ que es más pequeño que yo, aunque igual a veces me paso, porque a veces me dije que le deje en paz.",
    "SITUACION2": "Un amig@ que es mayor que yo está siempre pendiente de mí porque piensa que sigo siendo ‘cani’.",
    "EMOCIONES": "Enfado\nFrustración\nImpotencia\nAgobio\nIndignación\nEnfado\nFrustración\nImpotencia\nAgobio\nIndignación",
    "EXPRESAR": "Siento enfado y tristeza cuando veo que me siguen tratando como si fuera cani. Tengo la sensación de que no me valoran lo suficiente, o que me consideran incapaz de valerme por mí mism@.",
    "TIPOSRESPUESTA": "Bro', sé que te preocupas mucho por mí, pero yo ya voy teniendo una edad y quiero más libertad y que confíes más en mí.",
    "CIRCUNSTANCIAS": "Quizá lo haga porque él echó en falta un hermano mayor que cuidara de él.",
    "CREATIVIDAD": "Le pregunto a mi herman@ acerca de su vida, y si se me ocurre algún buen consejo, se lo doy. De manera que vea que no soy tan 'cani' como piensa.",
    "EQUILIBRIO": "Busco ocasiones en que mi herman@ me haya tratado como a una persona adulta, y se las recuerdo para que vea que es así como quiero que me trate en el futuro.",
    "POSITIVA": 0
  },
  {
    "N": 5,
    "SITUACION1": "Suelo apropiarme del ordenador que comparto con alguien en casa, pasándome del tiempo que me corresponde.",
    "SITUACION2": "En casa comparto el ordenador con alguien, que no suele respetar los tiempos que nos corresponden a cada uno.",
    "EMOCIONES": "Enfado\nFrustración\nImpotencia\nImpaciencia\nIrritación\nEnfado\nFrustración\nImpotencia\nImpaciencia\nIrritación",
    "EXPRESAR": "Siento enfado e impotencia cuando veo que he pactado algo con mi herman@ y no cumple su parte. Me siento traicionad@ y creo que no sabré a qué atenerme si en el futuro me propone un acuerdo sobre algo.",
    "TIPOSRESPUESTA": "Mira, hemos acordado un horario de ordenador y tú nunca lo respetas. Siento que no tienes en cuenta mis necesidades, y eso no es plato de gusto para nadie. Te agradecería que respetaras nuestros acuerdos igual que hago yo",
    "CIRCUNSTANCIAS": "Quizá esté un poco agobiad@ por los trabajos que tiene que hacer, o por ver si le ha escrito es@ chic@ que le gusta...",
    "CREATIVIDAD": "Instalo el programa que usan en los ciber y que corta la sesión pasado un tiempo establecido, así cuando llegue el momento, la sesión expirará y estará claro que le toca al siguiente.",
    "EQUILIBRIO": "Me paro a pensar que también hay veces en que me he pasado yo del tiempo, y es verdad que en ocasiones mi herman@ realmente necesita el ordenador para hacer alguna tarea de la escuela.",
    "POSITIVA": 0
  },
  {
    "N": 6,
    "SITUACION1": "En casa suelo entrar en las habitaciones de los demás sin llamar, y a veces he entrado justo cuando alguien se está cambiando de ropa, lo cual no le ha sentado muy bien.",
    "SITUACION2": "Convivo con alguien que nunca llama a la puerta antes de entrar en mi dormitorio, y a veces ha entrado justo cuando me estoy cambiando de ropa.",
    "EMOCIONES": "Enfado\nSorpresa\nImpotencia\nAnsiedad\nEstupor\nDesasosiego\nEnfado\nSorpresa\nImpotencia\nAnsiedad\nEstupor\nDesasosiego",
    "EXPRESAR": "Siento enfado e impotencia cuando mi herman@ no respeta mi intimidad.",
    "TIPOSRESPUESTA": "Oye, me gustaría que pensaras un poco más en mí, siento que no tengo nada de intimidad en mi propia habitación, por favor, solo te pide que llames antes de entrar. No te cuesta nada.",
    "CIRCUNSTANCIAS": "Supongo que piensa que no me molesta tanto, o va con prisas y no se da ni cuenta de que pasa sin llamar.",
    "CREATIVIDAD": "Un día, y con cualquier excusa, entro varias veces seguidas en su cuarto sin llamar, explicándole cuando se mosquee que así me siento yo cuando la situación sucede a la inversa",
    "EQUILIBRIO": "Me paro a pensar en que también yo entro en su cuarto sin llamar a veces.",
    "POSITIVA": 0
  },
  {
    "N": 7,
    "SITUACION1": "A veces cuando me peleo con alguien, me enfado tanto que dejo de hablarle por unos días, incluso aunque venga a pedirme perdón.",
    "SITUACION2": "Cuando me peleo con un amig@ y éste se enfada, puede pasarse varios días sin hablarme, incluso aunque yo vaya a pedirle perdón.",
    "EMOCIONES": "Enfado\nTristeza\nFrustración\nImpotencia\nAnsiedad\nEnfado\nTristeza\nFrustración\nImpotencia\nAnsiedad",
    "EXPRESAR": "Siento tristeza y enfado cuando discuto con mi herman@, sobre todo porque aunque yo muestre interés en resolver el conflicto, por su parte no veo ninguna muestra de interés.",
    "TIPOSRESPUESTA": "Mira, sé que estas enfadado, pero no me gusta que estemos así, me siento fatal y vengo a disculparme. Me siento bastante fastidiad@ con el hecho de que a menudo te mosquees durante varios días cuando discutimos, sobre todo cuando he venido a pedirte disculpas...",
    "CIRCUNSTANCIAS": "Creo que se toma todo en general muy a pecho, y le cuesta pasar página más que a mí. Lo debe pasar mal con esas comeduras de tarro que se trae a veces.",
    "CREATIVIDAD": "Me bajo la aplicación de loquendo, o alguna que lea lo que escribes, y hago que diga, pues yo tampoco te voy a hablar y seguir con la broma un rato hasta que riamos y se nos pase el mal rollo.",
    "EQUILIBRIO": "También es verdad que yo a veces me he cogido rebotes que han hecho que no le hable a mi herman@ durante un tiempo, al fin y al cabo cada cual está en su derecho de distanciarse a veces.",
    "POSITIVA": 0
  },
  {
    "N": 8,
    "SITUACION1": "Cuando un amig@ me pide ayuda, si es algo que hacerlo me llevaría mucho tiempo, suelo decirle que no.",
    "SITUACION2": "Tengo un amig@ al que cuando le pido ayuda para algo, me suele decir que no puede porque no tiene tiempo.",
    "EMOCIONES": "Enfado\nFrustración\nTristeza\nAnsiedad\nDesamparo\nInseguridad\nDesconfianza\nEnfado\nFrustración\nTristeza\nAnsiedad\nDesamparo\nInseguridad\nDesconfianza",
    "EXPRESAR": "Me siento enfadad@ y triste cuando necesito ayuda y mi herman@ no me la presta.",
    "TIPOSRESPUESTA": "Herman@, te pido ayuda porque no se hacerlo yo sol@, y porque creo que tú sabes de esto. Si tienes un ratillo me gustaría que me echaras una mano, por favor. A veces cuando te pido ayuda y no me la prestas, siento como si yo no te importase gran cosa.",
    "CIRCUNSTANCIAS": "Imagino que está bastante agobiad@ con sus estudios y demás, y no se da cuenta de que si le pido ayuda es porque la necesito, no por capricho o por vaguería.",
    "CREATIVIDAD": "Llego a un acuerdo con mi herman@ por el que me ayudará, y yo a cambio se lo devuelvo ayudándole en otra tarea que le haga falta y sea más o menos equivalente.",
    "EQUILIBRIO": "Me pongo a hacer memoria hasta recordar ocasiones en las que fui yo quien no ayudó cuando mi herman@ me pidió que le echara una mano.",
    "POSITIVA": 0
  },
  {
    "N": 9,
    "SITUACION1": "Un amig@ me confiesa un secreto, y yo se lo cuento a otro amig@, rompiendo un poco la confianza que depositó en mí.",
    "SITUACION2": "Le confieso un secreto a un amig@, e inmediatamente va y lo cuenta por ahí...",
    "EMOCIONES": "Enfado\nAnsiedad\nSorpresa\nIndignación\nIrritación\nEnfado\nAnsiedad\nSorpresa\nIndignación\nIrritación",
    "EXPRESAR": "Me siento enfadad@ y frustrad@ de no poder confiar en que mi herman@ guarde el secreto de algo que le confío. Me dolería llegar a creer que no puedo confiar más en mi propi@ herman@.",
    "TIPOSRESPUESTA": "Oye, me molesta mucho haber confiado en ti y que tú hayas ido a contárselo a mamá nada más terminar de contártelo. Siento que no puedo confiar en ti. Si te vuelvo a confiar algo, espero que seas capaz de mantener el secreto, o de lo contrario no volveré a contarte nada personal.",
    "CIRCUNSTANCIAS": "Supongo que piensa que a la larga me vendrá bien que mi madre me ponga un poco en vereda, o que realmente es algo que considera que nuestra madre debería saber.",
    "CREATIVIDAD": "Le cuento un secreto inventado para ver como usa esa información, si lo cuenta de nuevo a nuestros padres será la prueba de que lo mejor es no confiarle nada más, al menos en una buena temporada.",
    "EQUILIBRIO": "Me pongo a pensar de manera objetiva si realmente busca ayudarme rebelando el secreto a mis padres o no. También recuerdo otras ocasiones en las que yo fastidié a mi herman@ yéndome de la lengua, y no se lo tomó demasiado mal.",
    "POSITIVA": 0
  },
  {
    "N": 10,
    "SITUACION1": "Suelo terminarme los dulces que tanto nos gustan a todos en casa.",
    "SITUACION2": "En casa hay un glotón que siempre se termina los dulces que tanto me gustan.",
    "EMOCIONES": "Enfado\nImpotencia\nIrritación\nResentimiento\nEnfado\nImpotencia\nIrritación\nResentimiento",
    "EXPRESAR": "Me siento enfadad@ cuando mi herman@ no se preocupa por mí y parece que lo único que le importa es su estómago.",
    "TIPOSRESPUESTA": "Bro', los dulces son para los dos y la verdad, siento que nunca piensas en mí. Me gustaría que en el futuro seas capaz de dejar al menos unos cuantos para que los pruebe, por muchas ganas que tengas de zampártelos todos.",
    "CIRCUNSTANCIAS": "Creo que es incapaz de resistirse cuando los tiene ahí delante, sencillamente no se acuerda de los demás, y por tanto no puede dejar bombón con cabeza.",
    "CREATIVIDAD": "Estoy atent@ para adelantarme la próxima vez que lleguen dulces a casa. Los saco de la caja y los escondo, y cuando vea la caja vacía, le pregunto que cómo se siente... haciéndole ver después que así es como me suelo sentir yo.",
    "EQUILIBRIO": "Me pongo a recordar ocasiones en que fui yo quien se quedó con la mejor parte. Para el futuro una solución equilibrada seria acordar dividir siempre el paquete al abrirlo, y que cada uno se quede con su parte del botín.",
    "POSITIVA": 0
  },
  {
    "N": 11,
    "SITUACION1": "Suelo pasar bastante tiempo arreglándome en el baño de casa, lo que hace que a veces otras personas lleguen tarde.",
    "SITUACION2": "En casa convivo con una persona que se tira media hora en la ducha, y por su culpa siempre llego tarde.",
    "EMOCIONES": "Enfado\nFrustración\nImpotencia\nImpaciencia\nAnsiedad\nEnfado\nFrustración\nImpotencia\nImpaciencia\nAnsiedad",
    "EXPRESAR": "Me siento enfadado cuando mi herman@ se preocupa solo de sus necesidades y no tiene en cuenta a los demás.",
    "TIPOSRESPUESTA": "Oye, si vas a tardar tanto en arreglarte te agradecería que me avisaras para poder pasar yo antes al baño, porque si no me haces llegar tarde.",
    "CIRCUNSTANCIAS": "Supongo que la ducha es uno de los pocos momentos relajantes de su día, y por eso se lo toma con esa calma.",
    "CREATIVIDAD": "Pongo una alarma en el baño, para que suene pasado un tiempo y así se vaya acostumbrando a que cuando suena ya es hora de que termine. Si esto no funciona, le apago el calentador pasado un tiempo razonable.",
    "EQUILIBRIO": "Hago memoria y busco ocasiones en las que soy yo quien perjudica a mi herman@, y por mucho que proteste, no le hago ni caso.",
    "POSITIVA": 0
  },
  {
    "N": 12,
    "SITUACION1": "A veces le cuento al profe cosas que hace mal un amig@, aunque me las haya contado como un secreto.",
    "SITUACION2": "A veces un amig@ se chiva al profe de cosas que hago mal, aunque se las haya contado como un secreto.",
    "EMOCIONES": "Enfado\nFrustración\nImpotencia\nTristeza\nIndignación\nDesconfianza\nEnfado\nFrustración\nImpotencia\nTristeza\nIndignación\nDesconfianza",
    "EXPRESAR": "Me siento enfadad@ y me entristece no poder confiar en mi herman@.",
    "TIPOSRESPUESTA": "Me duele no poder confiar en ti, siento que me traicionas cuando te cuento algo y vas directo a contárselo a nuestros padres, me gustaría poder confiar más en ti en el futuro.",
    "CIRCUNSTANCIAS": "Creo que no puede evitarlo, se siente un poco herman@ mayor, un poco padre, y siente que debe compartir con 'mis otros padres' las cosas que yo hago mal.",
    "CREATIVIDAD": "Le pregunto cómo se sentiría si la situación fuera a la inversa.",
    "EQUILIBRIO": "Analizo con imparcialidad la situación, puede que sea verdad que lo hace por mi bien, aunque yo me resista a verlo así.",
    "POSITIVA": 0
  },
  {
    "N": 13,
    "SITUACION1": "Cuando mis padres discuten, yo me meto en la discusión poniéndome del lado del que me parece, lo cual hace que la discusión en vez de ir a menos, vaya a más.",
    "SITUACION2": "Mis padres a veces discuten a base de gritos e insultos, y no parece importarles el mal ambiente que crean.",
    "EMOCIONES": "Enfado\nFrustración\nImpotencia\nTristeza\nIndignación\nDesamparo\nEnfado\nFrustración\nImpotencia\nTristeza\nIndignación\nDesamparo",
    "EXPRESAR": "Me siento enfadad@ e impotente cuando intento defender unos argumentos ante mis padres y mi hermano se mete para opinar de cosas en las que él ni entra ni sale.",
    "TIPOSRESPUESTA": "Cada vez que tengo algún problema con papá y mamá, tú te pones de su lado, y eso me duele bastante. Los hermanos siempre han hecho frente común, y si tú no quieres apoyarme, al menos no te metas en la discusión. Me gustaría que hicieras un esfuerzo y te mantuvieras al margen en el futuro, porque la verdad que lo único que haces es caldear aún más el ambiente.",
    "CIRCUNSTANCIAS": "Creo que se siente un poco protector, y considera que su rol es también el de hacer de padre.",
    "CREATIVIDAD": "En una ocasión en la que sea mi herman@ quien discuta con mis padres, me pongo del lado de ellos. Y un tiempo después, cuando el ambiente esté más calmado, le pregunto cómo se sintió, haciéndole ver que así es como me siento yo cada vez cuando la situación es la inversa.",
    "EQUILIBRIO": "En cierto modo, mi herman@ tiene derecho a considerar que son mis padres los que llevan razón, y supongo que a veces no puede evitar expresarlo. De hecho seguro que mis padres tienen un punto de razón mucho más grande del que yo soy capaz de ver cuando estoy enfrascado en una discusión con ellos.",
    "POSITIVA": 0
  },
  {
    "N": 14,
    "SITUACION1": "Tengo un vecino que se lleva bien con mis amig@s, pero no me gusta nada que se venga a jugar con nosotros, y no suelo dejarle que lo haga.",
    "SITUACION2": "Tengo un vecino que no quiere que juegue con sus amig@s, a pesar de que me llevo bien con ellos.",
    "EMOCIONES": "Enfado\nTristeza\nFrustración\nDecepción\nDesconfianza\nEnfado\nTristeza\nFrustración\nDecepción\nDesconfianza",
    "EXPRESAR": "Me siento triste cuando mi hermano no me incluye en sus planes, aunque encaje en su grupo de amig@s. No entiendo qué más le da.",
    "TIPOSRESPUESTA": "Hola bro! Si tienes un rato me gustaría hablar contigo. Sé que no te gusta mucho que me lleve con tus amig@s y me gustaría saber por qué. Me caen genial y me duele que no te guste que pase tiempo con ellos y contigo. Sería genial salir juntos por ahí de vez en cuando.",
    "CIRCUNSTANCIAS": "Supongo que le corto el rollo de alguna manera. Debe pensarse que tiene que estar pendiente de mí, o quizá no se sienta libre para hacer el cabra como lo haría si yo no estuviera.",
    "CREATIVIDAD": "Le propongo a mi hermano un plan súper divertido que sé que le encantará, pero diciéndole que es un plan pensado también para sus amig@s. Quizá si se lo pasa muy bien, en el futuro no le importe que me vaya con ellos.",
    "EQUILIBRIO": "En realidad son sus amig@s, y tiene derecho a irse con ellos sin mí. Además, no es cierto que nunca me haya dejado irme con ellos, a veces incluso me ha invitado a hacerlo, solo que no con tanta frecuencia como a mí me gustaría.",
    "POSITIVA": 0
  },
  {
    "N": 15,
    "SITUACION1": "Hay un niño nuevo en mi barrio con el que me llevo bien, pero no me apetece presentarle a mis amig@s, por lo que cuando salgo con ellos, no dejo que se venga.",
    "SITUACION2": "Mis padres y yo nos acabamos de mudar a un barrio nuevo. Me he hecho amig@ de un vecino, pero que por alguna razón no quiere presentarme a sus amig@s...”
    "EMOCIONES": "Enfado\nTristeza\nImpotencia\nDecepción",
    "EXPRESAR": "Me siento enfadad@ y triste cuando mi herman@ no confía en mí y no me presenta a sus amig@s.",
    "TIPOSRESPUESTA": "¡Hola tú! ¿Tienes un ratito para hablar? Noto que te cuesta presentarme a tus amig@s. La verdad me duele que no quieras incluirme en tus planes, y me gustaría que lo hicieras. Si hay algo que te incomoda puedes decírmelo, quizá tenga solución si hablamos sobre ello.",
    "CIRCUNSTANCIAS": "Quizá mezclar familia y amistades no le gusta, sobre todo si puede haber líos de pareja de por medio. Creo que es algo que le pondría tens@ por algún motivo. Quizá teme que salga mal y verse ella atrapad@ entre dos frentes, quién sabe...",
    "CREATIVIDAD": "Podría buscar a alguien que le pudiera gustar a mi herman@ y presentarle a esa persona. Quizá así tome nota y haga lo mismo por su parte.",
    "EQUILIBRIO": "Al fin y al cabo son sus amistades y es libre de decidir si me las presenta o no. Por tanto el equilibrio podría estar en no insistir, pero sí hacer un comentario de vez en cuando para hacer ver que me gustaría unirme al plan.",
    "POSITIVA": 0
  },
  {
    "N": 16,
    "SITUACION1": "Tengo un amig@ al que a veces invito a casa, pero no le hago ni caso, porque estoy a mis cosas.",
    "SITUACION2": "Tengo un amig@ que a veces me invita a su casa, pero luego no me hace ni caso porque se pone con sus cosas.",
    "EMOCIONES": "Enfado\nTristeza\nImpotencia\nFrustración\nAnsiedad",
    "EXPRESAR": "Me entristece cuando mi herman@ se distancia de mí sin decirme por qué lo hace.",
    "TIPOSRESPUESTA": "Hola, me gustaría que habláramos un rato, siento que cada vez hay más distancia entre nosotros y me duele estar perdiéndote como herman@, me gustaría que si te ocurre algo conmigo me lo dijeras y lo hablásemos.",
    "CIRCUNSTANCIAS": "Supongo que debe tener bastantes problemas que no se atreve a sacar a la luz, y eso hace que se encierre en sí mismo.",
    "CREATIVIDAD": "Le dejo notas cortas junto a un peluche, animándole a que no esté tan frío conmigo.",
    "EQUILIBRIO": "Puede que tampoco esté tan distante, quizá en parte sea yo quien lo perciba así porque esté pasando por un momento en el que me gustaría recibir mayor afecto del que recibo de mis personas cercanas.",
    "POSITIVA": 0
  },
  {
    "N": 17,
    "SITUACION1": "Me gusta más ver la tele o jugar a la consola, que jugar con un amig@ que a veces viene a casa.",
    "SITUACION2": "Tengo un amig@ que casi siempre está viendo la tele o jugando a la consola, y cuando intento hablar con él, o que juguemos a algo, no me hace ni caso.",
    "EMOCIONES": "Enfado\nFrustración\nAgobio\nIndignación",
    "EXPRESAR": "Me siento enfadad@ cuando mi herman@ me cotillea el móvil sin permiso. Me pregunto por qué le interesa tanto mi vida privada, pero la verdad que no creo que pueda ser para nada bueno.",
    "TIPOSRESPUESTA": "Tenemos que hablar, me siento enfadad@ cuando no respetas mi intimidad y me cotilleas el móvil, al igual que te sentirías tú si te cotillease yo el tuyo. Por favor quiero que dejes de mirar mi móvil.",
    "CIRCUNSTANCIAS": "Como no hablamos mucho puede ser que quiera saber cómo me va. O igual no pasan muchas cosas interesantes en su vida y tiene que buscar entretenimiento en las vidas de los demás...",
    "CREATIVIDAD": "Pongo claves tanto en mi móvil como en mi portatil.",
    "EQUILIBRIO": "Supongo que yo también he cotilleado sus cosas alguna vez, en realidad tampoco tengo nada que ocultar, así que igual no tendría que darle tanta importancia al tema...",
    "POSITIVA": 0
  },
  {
    "N": 18,
    "SITUACION1": "Tengo un amig@ que me suele pedir ayuda con los deberes, pero apenas tengo tiempo libre, por lo que no le suelo ayudar.",
    "SITUACION2": "Cuando le pido ayuda a un amig@ con los deberes del cole, no suele ayudarme.",
    "EMOCIONES": "Enfado\nTristeza\nDecepción\nDesamparo\nInseguridad",
    "EXPRESAR": "Me siento enfadad@ y triste cuando mi hermano no encuentra un hueco para ayudarme cuando se lo pido.",
    "TIPOSRESPUESTA": "Herman@, ¿podemos hablar? Quería decirte que para mí es un palo cuando te pido ayuda y tú me dices que estás demasiado liad@ para ayudarme. Valoro mucho tu opinión, y por eso me gustaría que me ayudaras más a menudo.",
    "CIRCUNSTANCIAS": "Puede estar ocupado en ese momento y por eso no me ayuda. O igual le parece que en parte es mejor para mí que los curre por mí mis@.",
    "CREATIVIDAD": "Escribo vales por 'te debo un favor', y se los ofrezco cada vez que le pido ayuda con los deberes, diciéndole que ambos saldremos beneficiados si nos echamos una mano de vez en Cuando.",
    "EQUILIBRIO": "Me pongo a pensar a ver si realmente es que no me ayuda nunca, o si es que no me ayuda siempre que yo le pido ayuda. Al fin y al cabo tampoco está obligado a ayudarme siempre, cada uno es dueño de su tiempo.",
    "POSITIVA": 0
  },
  {
    "N": 19,
    "SITUACION1": "A veces me gusta picar a un amig@ para entretenerme.",
    "SITUACION2": "Tengo un amig@ que muchas veces se entretiene picándome con pequeñas cosas, y no para hasta que me enfado.",
    "EMOCIONES": "Enfado\nFrustración \nImpotencia\nCólera",
    "EXPRESAR": "Me siento enfadad@ y frustrad@ cada vez que mi herman@ viene a molestarme. Es como si no pudiera encontrar diversión más que molestando.",
    "TIPOSRESPUESTA": "¿Podemos hablar un momento bro? Me siento muy molest@ cuando vienes a darme 'la brasa' y no paras hasta que pego un grito. Por favor me gustaría que dejaras de hacerlo de ahora en adelante.",
    "CIRCUNSTANCIAS": "Puede estar aburrido y que esta sea la única forma que tiene para acercarse a mí.",
    "CREATIVIDAD": "Se me ocurre que a la primera que me haga una bromita, puedo saltar preso de una enorme ira, pero fingida, tan grande que mi herman@ se sorprenda y hasta se asuste.",
    "EQUILIBRIO": "También puede ser que yo haya tenido un mal día y me esté tomando esas pequeñas bromas demasiado a pecho...",
    "POSITIVA": 0
  }
  
]
