[
  {
    "N": 0,
    "SITUACION1": "No quiero que un amig@ se venga a jugar con nosotros porque ya he quedado con otro amig@ para jugar a un juego que es de dos, así que me invento una excusa para que no se venga.",
    "SITUACION2": "Un día veo a un amig@ jugando con otros niños en el parque, a pesar de que me dijo que no podía quedar a jugar conmigo porque estaba acatarrado.",
    "EMOCIONES": "Tristeza\nEnfado\nSorpresa\nDesconcierto\nIrritación\nIndignación",
    "EXPRESAR": "Siento tristeza cuando veo que mi pareja me pone los cuernos, y encima con alguien que es amig@ de ambos. Me enfada no poder confiar en mi pareja.",
    "TIPOSRESPUESTA": "¿Podemos hablar? El otro día te vi con esta persona, y evidentemente me ha sentado fatal, voy a darte la oportunidad de que te expliques, pero has de saber que voy a reflexionar sobre ello y evaluaré si esta relación merece o no la pena.",
    "CIRCUNSTANCIAS": "Creo que tanta serie y tanta peli le han acabado por influir. Piensa que su vida solo será interesante si le mete un poco de telenovela entremedias. O simplemente puede que no sea capaz de pensar en mí o de resistir el impulso del momento.",
    "CREATIVIDAD": "Se me ocurre que si queremos continuar con la relación podríamos organizar un fin de semana de supervivencia juntos para unirnos más.",
    "EQUILIBRIO": "Podríamos en lugar de cabrearnos, hablarlo y ver a donde se dirige la cosa, le das la oportunidad de explicarse y en función de ella valoras si seguir o no.",
    "POSITIVA": 0
  },
  {
    "N": 1,
    "SITUACION1": "A veces hablo mal por ahí de un compañer@ con el que no me llevo muy bien.",
    "SITUACION2": "Me he enterado que un niñ@ habla mal de mí por ahí.",
    "EMOCIONES": "Tristeza\nEnfado\nImpotencia\nAnsiedad\nConfusión",
    "EXPRESAR": "Siento entre confusión y enfado al saber que un amig@ ha estado contando cosas negativas de mí a mis espaldas. No entiendo que hable mal de mí por ahí, se supone que somos amig@s...",
    "TIPOSRESPUESTA": "Oye, escucha, ¿tienes un momento? Me he enterado que has dicho cosas un poco feas de mí por ahí y me ha fastidiado bastante la verdad. Si estás molesto conmigo por algo, dímelo a mí directamente, y puede que tenga solución, o puede que no, pero al menos lo intentamos.",
    "CIRCUNSTANCIAS": "Creo que siente un poco de complejo, y le parece que no resultará lo suficientemente interesante a los demás si no suelta de vez en cuando algún trapo sucio sobre alguien.",
    "CREATIVIDAD": "Una posible solución sería hacer el teatrillo de cuchichear sobre él cuando se está acercando, y parar justo cuando llegue, para terminar preguntándole como se ha sentido.",
    "EQUILIBRIO": "Igual se ha exagerado un poco y tampoco ha hablado tan mal de mí, puede incluso que haya dicho cosas que sean verdad, y al fin y al cabo, yo también he largado sobre él alguna que otra vez.",
    "POSITIVA": 0
  },
  {
    "N": 2,
    "SITUACION1": "Soy un poco cabezota cuando tengo ganas de jugar a algo, y suelo insistir mucho a mis amig@s para que se juegue a lo que yo digo.",
    "SITUACION2": "Un amig@ se suele enfadar conmigo cuando yo no quiero jugar a lo que él dice.",
    "EMOCIONES": "Inseguridad\nAgobio\nPresión\nDesasosiego",
    "EXPRESAR": "Siento ansiedad y frustración cuando mi amig@ no entiende que no pueda o no me apetezca unirme a los planes que se montan. Cada uno es libre de emplear su tiempo como mejor le parezca, no hace falta ir siempre todos en rebaño a todas partes...",
    "TIPOSRESPUESTA": "Escucha, sé que me ofreces el plan de buena fe y te lo agradezco mucho, en serio, pero ando en un momento en el que tengo mucho lio y no puedo, en cuanto pueda busco un hueco y os veo",
    "CIRCUNSTANCIAS": "Imagino que a él le han presionado muchas veces para que haga lo que decide el grupo, incluso aunque no le apeteciera mucho, y ha accedido. Y piensa que cómo él se dejó influenciar por el grupo, todos tenemos que hacer lo mismo.",
    "CREATIVIDAD": "Podríamos usar doodle para así poder encontrar una fecha que nos cuadre a todos.",
    "EQUILIBRIO": "Puede que tenga su parte de razón, porque alguna vez he dicho que iba a ir a un plan y luego me he rajado en el último momento.",
    "POSITIVA": 0
  },
  {
    "N": 3,
    "SITUACION1": "A veces me meto un poco con uno de mis amig@s porque es un poco raro# no le gustan las chuches.",
    "SITUACION2": "No me gustan las chuches, y por eso mis amig@s me llaman raro cuando van a comprar y yo no quiero ir.",
    "EMOCIONES": "Agobio\nInseguridad\nIncomodidad\nPresión\nDesasosiego",
    "EXPRESAR": "Siento bastante agobio cuando mis amig@s no respetan mi decisión de no beber.",
    "TIPOSRESPUESTA": "Si yo entiendo que queráis que beba con vosotros chavales, vosotros lo pasáis bien cuando bebéis, pero a mí no me gusta. Y querría que de ahora en adelante, igual que yo no os digo que no bebáis, no me ralléis a mí con que yo beba, entended que no me gusta y punto",
    "CIRCUNSTANCIAS": "Me imagino que la única manera que tienen de pasarlo bien en una disco hasta las tantas es ir un poco tajados. Y que se sienten un poco más machitos si me presionan a mí para beber. Debe haber algún miedo por ahí escondido, pues de lo contrario no tendrían necesidad de presionar a nadie para que beba...",
    "CREATIVIDAD": "Una posible solución creativa si están muy pesados con el tema seria comprar alcohol falso y rellenar una botella de verdad o algo por el estilo. Una vez termine la noche puedes contárselo para que vean que eres igual de divertido, aunque no bebas.",
    "EQUILIBRIO": "Una posible solución intermedia para que vean que verdaderamente no te gusta seria aceptar probar un sorbo de una copa (mojarte los labios) y mostrar tu cara de asco para que vean que no te gusta habiéndolo probado.",
    "POSITIVA": 0
  },
  {
    "N": 4,
    "SITUACION1": "Tenemos un amig@ que siempre que vamos a correr alguna aventura, como bajar la cuesta en bici sin frenar, dice que no quiere venirse. Y entonces nos metemos un poco con él y le llamamos gallina.",
    "SITUACION2": "A mis amig@s les gusta jugar a cosas peligrosas, como bajar una cuesta con la bici sin frenar. Y si yo no me uno, me llaman gallina.",
    "EMOCIONES": "Inseguridad\nAgobio\nPresión\nDesasosiego",
    "EXPRESAR": "Me duele que mis amig@s no respeten mi libertad y me presionen para hacer algo que no quiero hacer.",
    "TIPOSRESPUESTA": "Chicos, sé que os mola hacer esto, pero entender que a mí no. Por un lado no quiero hacer cosas ilegales que puedan perjudicar a alguien, y por otro lado me pongo bastante nervioso pensando que nos van a pillar. Por tanto quiero que en el futuro respetéis mi decisión a la primera y no me insistáis ni una palabra",
    "CIRCUNSTANCIAS": "Creo que han asumido una idea un poco distorsionada de lo que es un grupo de amig@s. Quizá a ellos les han presionado antes para que se unieran a cosas que no querían hacer, y al final accedieron. Y para no sentir que fueron unos débiles, me presionan ahora a mí para que siga también ciegamente al grupo.",
    "CREATIVIDAD": "Una posible solución creativa seria llevarles a hacer algún deporte extremo con profesionales y de formas más segura.",
    "EQUILIBRIO": "Un punto intermedio seria decir que entiendes que ellos quieran hacerlo, pero tú no, y aunque no lo compartes puedes ser el que grabe las tomas desde lejos.",
    "POSITIVA": 0
  },
  {
    "N": 5,
    "SITUACION1": "Hay veces que hablando con un amig@, me acuerdo de pronto de algo y no puedo evitar interrumpirle y ponerme a contarle lo que me ha venido a la cabeza.",
    "SITUACION2": "Tengo un amig@ que siempre me interrumpe cuando le estoy hablando.",
    "EMOCIONES": "Enfado\nIrritación\nImpaciencia\nImpotencia",
    "EXPRESAR": "Me fastidia bastante cuando estoy hablando con una amig@ y ésta de pronto me interrumpe para contarme cualquier cosa que se le pasa por la cabeza, en general relacionado con cosas suyas.",
    "TIPOSRESPUESTA": "Escucha, escucha, sé que para ti esto que me cuentas es importante, pero no me resulta nada agradable que me interrumpas cada dos por tres. Siento como si para ti lo que yo te estoy contando no fuera importante. Piénsalo, creo que para ti tampoco sería tan difícil esperar unos minutos para contarme lo que sea, ¿no?",
    "CIRCUNSTANCIAS": "Creo que sencillamente no es capaz de mantener la atención en algo durante mucho tiempo. De pronto se le cruza cualquier pensamiento por la cabeza y sencillamente pierde el hilo.",
    "CREATIVIDAD": "Una posible solución creativa seria bajarte algún pitido o sonido molesto al móvil, cada vez que te interrumpa puedes ponerlo e interrumpirle tu a él con ese sonido, para después explicarle que a ti te molesta igual que él te interrumpa al hablar.",
    "EQUILIBRIO": "Una posible solución intermedia sería la primera vez que lo haga decirle que, aunque estabas hablando tu que termine y le escucharas, pero que cuando acabe esperas que el haga lo mismo.",
    "POSITIVA": 0
  },
  {
    "N": 6,
    "SITUACION1": "A un amig@ y a mí nos gusta el mismo juguete, y a veces cuando vamos corriendo para ver quién lo coge antes, le pego un pequeño empujón para llegar yo primero.",
    "SITUACION2": " A un amig@ y a mí nos gusta el mismo juguete, y a veces cuando vamos corriendo para ver quien lo coge antes, mi amig@ me empuja para llegar él antes.",
    "EMOCIONES": "Enfado\nPresión\nIndignación\nIncomodidad\nAgobio",
    "EXPRESAR": "Me agobia bastante que mi colega no me tenga en cuenta y no se pare a mirar un poco sobre qué es lo que quiere realmente ella.",
    "TIPOSRESPUESTA": "Escucha compi, sé que te gusta la chica esta, pero estoy hablando mucho con ella y la cosa se está poniendo seria, me entristece un poco que no lo veas y me gustaría que nos dejases más espacio.",
    "CIRCUNSTANCIAS": "Igual es que realmente está muy enamorado de ella, o que no acaba de darse cuenta de que a ella le gusto yo.",
    "CREATIVIDAD": "Un punto intermedio seria turnaros para hablar con ella, y el primero sería el que gane una partida de algún juego que acordéis. (aunque también podríais clonar a la persona)",
    "EQUILIBRIO": "Una solución creativa podría ser hablar de lo que sentís los dos y poner un plazo para que el que lleva más tiempo detrás de ella se lance y de paso al otr@ o empezar algo bonito con esa persona.",
    "POSITIVA": 0
  },
  {
    "N": 7,
    "SITUACION1": " Tengo un amig@ con el que me cuesta bastante ponerme de acuerdo sobre a qué juego jugar. Y a veces me enfado y le grito para que se haga lo que yo quiero.",
    "SITUACION2": "Tengo un amig@ con el que me cuesta bastante ponerme de acuerdo sobre a qué juego jugar. A veces incluso se pone a gritarme para que se haga lo que él dice.",
    "EMOCIONES": "Inseguridad\nAgobio\nPresión\nDesasosiego",
    "EXPRESAR": "Me agobia que mis amig@s no respeten mi opinión sobre un tema y me quieran obligar a hacer algo que no quiero hacer.",
    "TIPOSRESPUESTA": "Chicos sé que a vosotros os gusta este rollo, pero a mí no me va demasiado, entended que me da un poco de ansiedad y lo paso mal, me gustaría que por favor dejarais de ofrecerme porque no voy a fumar.",
    "CIRCUNSTANCIAS": "Creo que como ellos tienden siempre a dejarse llevar por la inercia del grupo, temen verse como unos débiles si resulta que otro no hace lo mismo.",
    "CREATIVIDAD": "Una posible solución creativa seria comprarte un cigarro electrónico solo de vapor de agua para fumar con ellos y que se sientan menos juzgados.",
    "EQUILIBRIO": "Un punto intermedio podría ser hablar con ellos y decirles que él no les juzga cuando van fumados y que no tienen problema con estar con ellos mientras fuman pero que ellos del mismo modo tampoco le juzguen a él por no fumar.",
    "POSITIVA": 0
  },
  {
    "N": 8,
    "SITUACION1": "A veces un niño de clase que se llama Pablo se pone a defender a los niños más tímidos cuando otros niños mayores se ponen a hacerles burla. Y es verdad que yo casi nunca hago nada# no les defiendo, ni apoyo a Pablo.",
    "SITUACION2": "En clase hay un grupito de niños que suelen reírse de otros niños que son más tímidos y callados. Y cuando trato de pararles los pies, me llama la atención que nadie me apoya.",
    "EMOCIONES": "Enfado\nIndignación\nIrritación\nFrustración\nDecepción",
    "EXPRESAR": "Me siento decepcionado cuando veo que se está cometiendo una injusticia y que la gente mira para otro lado.",
    "TIPOSRESPUESTA": "Chavales, me parece un poco fuerte que si veis que se están pasando con alguien no hagáis nada, me entristece ver cómo pasáis del tema, me gustaría que os tomarías estas cosas más en serio y dijerais algo si veis que se están pasando.",
    "CIRCUNSTANCIAS": "Supongo que la gente está asustada y temen convertirse ellos en nuevo blanco de las burlas de los malotes. O que simplemente no han tratado de empatizar con la víctima.",
    "CREATIVIDAD": "Una posible solución creativa podría ser plantear un problema relacionado con algo que les interese a los malotes para que lo solucionen estos chicos y vean que tienen cosas en común y que les pueden incluso ayudar a ellos.",
    "EQUILIBRIO": "Una solución intermedia podría ser hablar con el tutor para que organice alguna actividad chula que fomente la cohesión entre todos.",
    "POSITIVA": 0
  },
  {
    "N": 9,
    "SITUACION1": "A veces cuando estoy un poco triste o enfadado y un amig@ trata de consolarme, puede que le responda enfadado.",
    "SITUACION2": "Un día veo que un amig@ está bastante triste. Pero cuando le pregunto qué le pasa, se enfada conmigo y me grita que le deje en paz.",
    "EMOCIONES": "Miedo\nTristeza\nFrustración\nImpotencia\nAnsiedad",
    "EXPRESAR": "Me siento asustada y triste cuando una amig@ no confía en mí para contarme sus problemas, y me hace sentir impotente no poder ayudarla al no ella contarme nada.",
    "TIPOSRESPUESTA": "Escucha, me gustaría que charláramos un rato. Te escuchado vomitar y me siento un poco asustada de lo que te pueda pasar, sé que es tu vida y son tus decisiones, pero comprende que como amig@ tuya yo también estoy en mi derecho a preocuparme, igual que harías tú por mí si no me vieras bien. Me gustaría ayudarte y que hablásemos del tema, entiendo que te de palo hablar con alguien sobre esto, pero no estaría mal que fuéramos a ver a un médico, yo te acompaño y si nos dice que estas bien nos olvidamos del tema, ¿te parece?",
    "CIRCUNSTANCIAS": "Creo que tiene un buen lío en la cabeza. Probablemente ni ella misma se atreva a mirar lo que le está pasando, y compartirlo con alguien le atemoriza.",
    "CREATIVIDAD": "Una posible solución creativa para sacar el tema seria ir a su restaurante favorito o preparar su comida favorita como si fuera una ocasión especial para sacar el tema si no come le enfrentaría con el hecho de si va a hacer el feo de no probar su comida favorita y que si tiene un problema con el tema puedes ayudarla.",
    "EQUILIBRIO": "Un punto intermedio seria mirarla a los ojos y decirle que confías en ella, aun así, vas a leer una lista de 'síntomas' o como se siente una persona con problemas de alimentación, pidiéndole a cambio de esa confianza que la das sinceridad ante el tema.",
    "POSITIVA": 0
  },
  {
    "N": 10,
    "SITUACION1": "En clase siempre que sale un compañer@ a hacer una exposición en público, es súper gracioso hacerle bromas aprovechando lo nervioso que está.",
    "SITUACION2": "Cuando hago una exposición en clase y me quedo bloqueado, mis compañer@s se ponen a hacerme bromas sobre lo nervioso que estoy.",
    "EMOCIONES": "Miedo\nAnsiedad\nAgobio\nDolor\nEnfado\nHumillación",
    "EXPRESAR": "Me siento enfadado y triste cuando estoy en un momento que me resulta difícil y mis amig@s, en lugar de apoyarme, se ríen de mí.",
    "TIPOSRESPUESTA": "Chicos, escuchad en las exposiciones estoy súper nervioso y me pongo aún más nervioso si vosotros os reís, sé que no lo hacéis a malas, pero me molesta mucho y me gustaría que paraseis porque para mí es algo importante.",
    "CIRCUNSTANCIAS": "Imagino que deben tener alguna clase de complejillo por ahí dentro. Reírse de alguien por estar nervioso de la manera recurrente en que lo hacen, solo puede deberse a que hay algo en ellos que no está bien, quizá buscan llamar la atención o reafirmar su espíritu rebelde, quién sabe.",
    "CREATIVIDAD": "Una posible solución creativa seria meter alguna referencia sobre el tema de hacer coñas cuando alguien se pone nervioso en la presentación, en tono jocoso, para relajar el ambiente y a sí mismo.",
    "EQUILIBRIO": "Una solución intermedia que podríais poner en practica seria rotar en a quien le hacéis las coñas para que no sea siempre al mismo.",
    "POSITIVA": 0
  },
  {
    "N": 11,
    "SITUACION1": " Como no tengo móvil, se lo pido a un amig@ que sí tiene. Y a veces me descargo algún juego sin su permiso.",
    "SITUACION2": "Tengo un amig@ a quien a veces le dejo mi móvil, y a veces va y se descarga juegos sin pedirme permiso.",
    "EMOCIONES": "Enfado\nInseguridad\nAgobio",
    "EXPRESAR": "Me siento un poco agobiado, pensando a veces que igual mi colega me ha llamado y luego se va a tomar a mal el hecho de que no me haya dado cuenta y no le haya contestado.",
    "TIPOSRESPUESTA": "Ante todo has de saber que puedes contar conmigo siempre que quieras, pero también quiero que seas consciente que soy un poco pasota con el móvil. Hay veces que me da la sensación de que te tomas como algo personal el que no te conteste, y la verdad es que simplemente hay días que miro el móvil una vez, o ninguna. Quiero que seas consciente de que si no te contesto es porque tengo el móvil en silencio y no me entero, y que no te vuelvas a enfadar por este motivo en el futuro.",
    "CIRCUNSTANCIAS": "Supongo que en situaciones así se pone a darle vueltas a la cabeza, quizá piense que me he mosqueado con él y por eso no le contesto, o que no quiero saber nada de él, o cualquier cosa.",
    "CREATIVIDAD": "Una posible solución creativa sería ponerle un tono de llamada y de mensaje diferente y peculiar para diferenciarlo del resto y cogérselo.",
    "EQUILIBRIO": "Una solución intermedia podría ser comprometerte a mirar el móvil a una determinada hora y contestarle a esa hora.",
    "POSITIVA": 0
  },
  {
    "N": 12,
    "SITUACION1": "Tengo un amig@ muy bajito al que me gusta darle una colleja y hacer algún chiste en relación a su altura.",
    "SITUACION2": "Tengo un amig@ al que le encanta hacer chistes relacionados con mi baja estatura, e incluso a veces me suelta alguna colleja.",
    "EMOCIONES": "Rabia\nFrustración\nIrritación\nRencor\nHumillación",
    "EXPRESAR": "Me siento ridiculizado, como si me tratara de imbécil por ser más bajo que él.",
    "TIPOSRESPUESTA": "Quiero decirte algo, cada dos por tres estás haciendo chistes sobre mi altura, o dándome collejas delante de otros. Quiero que sepas que eso me hace sentir fatal, como si no me tuvieras el más mínimo respeto. En el futuro espero que me trates como a ti te gustaría ser tratado, con educación y empatía.",
    "CIRCUNSTANCIAS": "Igual alguien se metió con él de pequeño y ahora trata de hacerse el duro metiéndose conmigo porque sabe que no le voy a soltar una tollina porque somos amig@s.",
    "CREATIVIDAD": "Una posible solución creativa seria organizar algún juego en el que salga favorecido por mi baja estatura para que vea que ser bajito tiene sus ventajas.",
    "EQUILIBRIO": "En este caso no hay término medio en el numero de collejas, es algo que te molesta y tiene que dejar de hacerlo, como mucho (y si te parece buena opción) podría proponer de vez en cuando algún tipo de juego en el que el perdedor reciba una colleja, pudiendo ganar el o tu el juego.",
    "POSITIVA": 0
  },
  {
    "N": 13,
    "SITUACION1": "Siempre que puedo, me voy con los niños de un curso superior y trato de que me acepten en su grupo, a pesar de que a veces se hayan reído de mi mejor amig@.",
    "SITUACION2": "Tengo un amig@ que es una pelota con los niños de un curso superior, y no duda en tratar de ser aceptado en su grupo, aun sabiendo que en más de una ocasión se meten conmigo para hacerse los chulitos'.",
    "EMOCIONES": "Rabia\nFrustración\nTristeza\nIncomodidad\nHumillación",
    "EXPRESAR": "Me siento traicionada y triste cuando mi amig@ se va con las mayores aun sabiendo que es algo que me fastidia bastante.",
    "TIPOSRESPUESTA": "Oye quiero decirte algo. Sueles irte con esas tías mayores, a pesar de que sabes que se meten conmigo cuando les da por ahí. Está claro que eres libre para irte con quien quieras, pero quiero que sepas que me siento mal y hasta cierto punto traicionada cuando lo haces. Me gustaría que pensaras sobre ello y valoraras qué te aporta ir con ellas, porque me gustaría que dejaras de hacerlo en el futuro.",
    "CIRCUNSTANCIAS": "Supongo que mi amig@ trata de hacer la vista gorda, o de quitarle hierro al asunto de que se meten conmigo. Siempre ha sido un poco insegura, y supongo que irse con gente de un curso mayor le sube la autoestima y le hace sentirse más segura.",
    "CREATIVIDAD": "Una posible solución creativa seria ver una película sobre el tema (habrá mogollón de ellas) y hacer algún comentario de coña para ver si se va dando por aludido, esto como manera de empezar a hablar sobre el tema con la persona y decirle lo mal que te esta haciendo sentir al actuar así.",
    "EQUILIBRIO": "Una posible solución intermedia seria ahora que ya hace planes con los otros y tiene algo de confianza con ellos, les diga en esos momentos que se están pasando cuando se meten contigo y cambiar de tema porque te duele que sean así.",
    "POSITIVA": 0
  },
  {
    "N": 14,
    "SITUACION1": "Me encantan los videojuegos, y soy un poco cabezota con mis amig@s# o jugamos a videojuegos, o no jugamos a nada.",
    "SITUACION2": "Tengo un amig@ que está muy enganchado a los videojuegos, y por eso nunca quiere jugar a lo que yo le propongo, siempre hay que hacer lo que él dice.",
    "EMOCIONES": "Enfado\nDecepción\nPreocupación\nIndignación",
    "EXPRESAR": "Me decepciona y en parte me preocupa que se deje llevar por el placer del momento y no sea precavido en algo tan delicado como esto. Y a la vez me enfada cada vez que se burla de mí por actuar con sentido común a la hora de mantener relaciones sexuales.",
    "TIPOSRESPUESTA": "Me gustaría hablar contigo, como amig@ tuyo me preocupa que estés poniendo en riesgo tu vida al ser tan confiado cuando mantienes relaciones sin preservativo, ya sea porque puedes contraer una enfermedad o porque si continuas por este camino puedes dar un giro a tu preciada juventud al dejar embarazada a alguna chica. Y por otro lado, me gustaría que me respetaras cuando opto por utilizar medidas, es mi decisión y es muy legítima.",
    "CIRCUNSTANCIAS": "Probablemente actúa sin ser consciente del riesgo que entraña su comportamiento.",
    "CREATIVIDAD": "Una posible solución creativa sería enseñarle fotos de enfermedades venéreas y hacer alguna broma al respecto para después hablar serio con él y decirle que es como jugar a la ruleta rusa, puede jugársela y que no pase nada pero la bala puede llegar en cualquier momento.",
    "EQUILIBRIO": "Al final esta situación es de esas que por mucho que insistas es difícil que te haga caso si no quiere. Como termino medio puedes decirle que dejaras de darle la chapa cuando salga el tema si el a cambio va a una reunión de gente seropositiva o con sida para que se conciencie de la importancia del tema.",
    "POSITIVA": 0
  },
  {
    "N": 15,
    "SITUACION1": "Me resulta divertido hacer chistes de vez en cuando con uno del grupo que está bastante gordito.",
    "SITUACION2": "Estoy un poco gordito, y un niño de clase no deja de recordármelo cada dos por tres, a veces burlándose de mí.",
    "EMOCIONES": "Enfado\nInseguridad\nHostilidad\nAgobio\nHumillación",
    "EXPRESAR": "Me cabrea mucho que estén siempre con la coña de que soy gordito. Me hace sentir inseguro, y que no valgo, cuando en realidad cada uno tiene su constitución y estar gordo o delgado nada tiene que ver con la valía personal.",
    "TIPOSRESPUESTA": "Oye, quiero que hablemos un momento. Mira, cada dos por tres estás haciendo chistes sobre mi constitución física. Hay gente más delgada y gente más gruesa, yo soy de estos últimos, y estoy contento con cómo soy. Lo que no me hace ninguna gracia, de hecho me hace sentir bastante mal, es que tú te metas conmigo y hagas chistes continuamente. Quiero que pienses sobre ello y en el futuro no vuelvas a hacer ni un chiste sobre mi físico, ¿ok?",
    "CIRCUNSTANCIAS": "Probablemente no sea consciente de lo mucho que me molesta, igual piensa que nos lo estamos pasando bien los dos, o que no pasa de una broma inocente.",
    "CREATIVIDAD": "Una posible solución creativa seria enseñarle a personajes famosos grandes que tengan sobrepeso y que admiréis ambos para que vea que el peso no es una cuestión importante.",
    "EQUILIBRIO": "Esta es una de esas situaciones que tiene un difícil termino medio puesto que se están metiendo contigo y a ti te molesta, en ocasiones el termino medio no existe y esta es una de ellas, si no te gusta debes hablar con el para que pare, pues la solución contraria seria que siguiera haciéndolo.",
    "POSITIVA": 0
  },
  {
    "N": 16,
    "SITUACION1": "Hay un niño al que llamamos por su mote, y es verdad que lo hacemos para reírnos de él, porque sabemos que su mote no le gusta.",
    "SITUACION2": "En clase me han puesto un mote que no me acaba de gustar, sobre todo cuando lo emplean ciertos niños, porque noto que lo hacen para molestar.",
    "EMOCIONES": "Vergüenza\nEnfado\nHostilidad\nAgobio",
    "EXPRESAR": "Me molesta que me llamen por mi mote, más que por el mote en sí, por el hecho de que lo hacen porque saben que me molesta un poco.",
    "TIPOSRESPUESTA": "Quiero hablar con vosotros chavales. No tengo nada en contra del mote que me habéis puesto, me parece hasta divertido. Lo que me molesta un poco es que percibo que lo usáis con afán de molestar, y eso es lo que me sienta mal. Por eso si os parece, me gustaría que dejarais el mote de lado en lo sucesivo, ¿estamos?",
    "CIRCUNSTANCIAS": "Me imagino que  es una manera que encuentran de darse a valer, y quizá superar algún complejo que incluso ellos desconocen que está ahí. Quizá años atrás alguien se metió con ellos muy de seguido y llegó a traumatizarles un poco, y por eso ahora siendo ellos los que van de vacilones, tratan de compensar la herida recibida. Lo que está claro es que alguien seguro de sí mismo no necesita hacerse el duro llamando a otro por un mote que sabe que le molesta.",
    "CREATIVIDAD": "Puedes hacer tuyo ese mote y que pase a significar cosas positivas, usando ejemplos o en momentos que destaques para que el significado pase a ser positivo. O eso, o encontrar ejemplos de personas con ese mote o parecido que molen para que vaya calando que es un mote guay. Si aun así no te convence es que ha llegado el momento de hablar con la gente para que dejen de llamarte así.",
    "EQUILIBRIO": "Un punto medio podría ser que usarais los motes solo dentro del grupo y como coña interna vuestra y solo vuestra.",
    "POSITIVA": 0
  },
  {
    "N": 17,
    "SITUACION1": "Uno de nuestros amig@s vive un poco más lejos, y a veces no nos molestamos en ir a llamarle y nos ponemos a jugar sin él.",
    "SITUACION2": "A veces mis amig@s se olvidan de avisarme cuando quedan para jugar a algo.",
    "EMOCIONES": "Tristeza\nSoledad\nEnfado\nInseguridad\nDesconfianza",
    "EXPRESAR": "Me molesta saber que mis amig@s a veces quedan y no me llaman. Me hace sentir inseguro porque a veces estoy en mi casa y no sé si han quedado pero no me han avisado.",
    "TIPOSRESPUESTA": "Chicos, a menudo no me avisáis cuando organizáis planes, y eso hace que me sienta un poco excluido del grupo. Me gustaría que quien organice la quedada me dé un toque o me mande un wasap. No se tarda ni 5 segundos.",
    "CIRCUNSTANCIAS": "Seguramente no se dan cuenta, o igual a veces ni consideran que se trata de una 'quedada' por ser algo tan informal.",
    "CREATIVIDAD": "Una posible solución creativa seria hablar de vez en cuando por el grupo (cuando sepas que va siendo día de salir) y preguntar que como les va todo para que se acuerden de ti y te incluyan en los planes.",
    "EQUILIBRIO": "Una posible solución seria que organizaras tu los planes y te vieran mas implicado en el grupo.",
    "POSITIVA": 0
  },
  {
    "N": 18,
    "SITUACION1": "Los padres de uno de nuestros amig@s no pueden comprarle algunos juguetes caros que nosotros sí tenemos, y entonces cuando jugamos con estos juguetes, él no puede jugar.",
    "SITUACION2": "A veces mis amig@s se compran juguetes muy caros que mis padres no me pueden comprar, y entonces no puedo jugar con ellos.",
    "EMOCIONES": "Tristeza\nEnfado\nInseguridad\nHumillación",
    "EXPRESAR": "Me da mucha pena que no me tengan en cuenta a la hora de elegir el plan de verano. Me da la sensación de que no soy importante para ellos, lo cual me enfada y entristece.",
    "TIPOSRESPUESTA": "A ver chicos me gustaría comentaros que hay veces que cuando hacéis este tipo de planes en verano me siento excluido del grupo, sabéis que mi presupuesto no me permite seguir el ritmo que lleváis. Yo entiendo que queráis iros a la playa, pero podíamos ir de camping, o hacer dos planes diferentes, uno caro y uno barato",
    "CIRCUNSTANCIAS": "Creo que están tan entusiasmados por irse a una casa en la playa y desconectar, que ni siquiera se plantean si a mí eso me molesta.",
    "CREATIVIDAD": "Puedes organizar una semana temática en algún sitio en el que montes una aventura para que todos vean que podéis pasarlo genial por poco dinero.",
    "EQUILIBRIO": "Podríais montar el mismo plan pero menos tiempo para que sea mas barato (o volverte antes) y ahorrar en todo lo posible u organizar un finde de despedida o dos planes, uno barato al que vayas y que después ellos se vayan al sitio al que quieran ir (porque tampoco seria justo que si eres el único que no puedes ir ellos se queden sin el plan por ti).",
    "POSITIVA": 0
  },
  {
    "N": 19,
    "SITUACION1": "Alguna vez hablo mal de algún niñ@ a sus espaldas, y si el niño con el que estoy hablando no me sigue la corriente y no habla también mal de ese niñ@, me enfado con él.",
    "SITUACION2": "Tengo un amig@ que muchas veces dice cosas malas de otros niños de clase. Y si yo no le doy la razón, se enfada un poco conmigo.",
    "EMOCIONES": "Decepción\nDesasosiego\nTristeza\nAgobio",
    "EXPRESAR": "No me gusta escuchar a mi colega rajar de nadie, y menos aún que espere de mí que le siga el rollo. Me da un poco de lástima porque como continúe  así creo que se va a quedar un poco solo.",
    "TIPOSRESPUESTA": "Quiero hablar contigo de una cosa. A veces cuando quedamos te pones a hablar mal de algunas personas, y yo no entro en si tienes razón tú o el otro, es simplemente que no me gusta hablar mal de nadie a sus espaldas. Por eso te pediría que limitemos al máximo este tipo de conversaciones en el futuro, ¿ok?",
    "CIRCUNSTANCIAS": "Creo que habla mal de los demás porque en realidad es muy desconfiado y tiene miedo de que le hagan daño. Debe de pasarlo muy mal teniendo el pensamiento de fondo de que la gente es mala por naturaleza.",
    "CREATIVIDAD": "Podrías hacer la coña irónica de preguntarle si no te recuerda a alguien cuando critique a alguien por criticar a otros, o imitar a algún presentador de cotilleos de la tele y hacer como que le entrevistas cuando empiece a meterse con otros para que vea lo absurdo de la situación.",
    "EQUILIBRIO": "Si te molesta podrías decírselo y hacerle entender que el es libre de decir lo que quiera de quien quiera, pero que tu no vas a escucharle y que si empieza así te iras del sitio porque tu también estas en tu derecho de no oír esas cosas y estar incomodo mientras lo haces.",
    "POSITIVA": 0
  },
  {
    "N": 20,
    "SITUACION1": "Algunas veces estoy tan seguro de algo, que acuso a los demás de cosas sin tener pruebas de ello.",
    "SITUACION2": "Tengo un amig@ que a veces me acusa de cosas que son mentira.",
    "EMOCIONES": "Enfado\nAgobio\nInseguridad\nDesasosiego",
    "EXPRESAR": "Me fastidia que de por hecho que hay que hacer siempre lo que a él le parece mejor. ¿No se ha enterado de que sobre gustos no hay nada escrito, y que a otros nos puede apetecer otro plan completamente diferente...?",
    "TIPOSRESPUESTA": "Tío me gustaría que charláramos. El otro día te volviste a tomar a mal que no hagamos lo que tú quieres. Te mosqueaste y me hiciste sentir incómodo y mal. Me gustaría que en el futuro seas consciente de que cada uno tiene sus gustos, y aceptes con deportividad cuando la mayoría decide hacer un plan distinto del que tú propusiste.",
    "CIRCUNSTANCIAS": "A lo mejor piensa que cediendo a los intereses del grupo va a dar una imagen de debilidad y de persona manipulable. Puede que él mismo se angustie porque no sepa cómo deshacerse de su propia rigidez y se sienta solo. O puede que ni siquiera sea consciente de ello y solo sienta la amargura del orgullo.",
    "CREATIVIDAD": "Podrías actuar de forma exagerada como un niño cuando salga un plan que a ti no te hace mucho y reírte después para que vea lo absurdo de la situación y que la próxima vez se corte mas y no se comporte así.",
    "EQUILIBRIO": "Un posible termino medio seria quedar en que se hace lo que la mayoría del grupo quiere y votar, aceptando de antemano respetar lo que salga y haciendo alarde de ser el grupo mas democrático del mundo mundial, o establecer un calendario en el que cada finde elige el plan uno, así le toca seguro alguna vez a el pero no siempre.",
    "POSITIVA": 0
  },
  {
    "N": 21,
    "SITUACION1": "Un@ de mis mejores amig@s hace algunas cosas que me sientan fatal. También es verdad que yo no suelo expresar claramente que esas cosas me molestan, simplemente me las guardo, y cuando llega un momento en que no puedo más, estallo y me enfado un montón.",
    "SITUACION2": "Tengo un amig@ al que le molestan pequeñas cosas que yo hago sin mala intención, pero en lugar de decirme que le molestan para que no las haga, se guarda su enfado dentro, y luego estalla.",
    "EMOCIONES": "Desasosiego\nInseguridad\nDesconcierto\nConfusión",
    "EXPRESAR": "Me siento confuso cuando de pronto mi colega estalla porque hice algo que le sentó mal. No puede esperar que yo esté dentro de su cabeza y sepa cada cosa que le molesta.",
    "TIPOSRESPUESTA": "Tío, el otro día volviste a cabrearte conmigo y luego descubrí que era por algo que había pasado con anterioridad. Haces que me sienta inseguro al no saber cuándo algo te molesta y cuándo no. Y le veo una solución muy sencilla, cuando algo te moleste, simplemente dímelo. Lo hablamos, y si está en mi mano, no volveré a hacerlo. Seguro que nos llevamos mucho mejor que guardando las cosas dentro y luego explotando.",
    "CIRCUNSTANCIAS": "Quizás le cuesta expresar su enfado porque piensa que si lo hace puede ser rechazado por los otros.",
    "CREATIVIDAD": "Podrías dibujar una especie de \"termómetro del enfado\" y sacarlo cuando creas que es una de esas ocasiones señalándole que indique su grado de resquemor hacia el asunto para quitarle algo de importancia y darle pie a que hable de lo que le cabrea.",
    "EQUILIBRIO": "Una posible solución intermedia seria hablar con el para explicarle que tiene todo el derecho del mundo a estar molesto y que le escucharas sin juzgarlo y sin cabrearte tu tampoco, para que vea que puede no estar conforme con algo que hayáis decidido pero no por ello vais a dejar de ser amig@s.",
    "POSITIVA": 0
  },
  {
    "N": 22,
    "SITUACION1": "A veces me paso un poco con chavales que son un poco tímidos, y me meto con ellos.",
    "SITUACION2": "Hay uno que va de chulito en clase y no encuentra mayor diversión que meterse conmigo y con otros chavales que somos un poco más tímidos.",
    "EMOCIONES": "Miedo\nInseguridad\nAgobio\nHumillación",
    "EXPRESAR": "Siento inseguridad cada mañana al ir a clase, por no saber de qué humor estará el capullo de turno y si ese día le tocará hacerme la vida imposible.",
    "TIPOSRESPUESTA": "Oye mira, entiendo que te guste hacerte el malote metiéndote con la gente, pero piensa un poco también en cómo sientan tus gracias, porque seguro que no te gustaría ni un pelo que alguien te vacilara como tú vacilas a otros.",
    "CIRCUNSTANCIAS": "Me imagino que ha tenido una infancia un poco traumática y trata de buscar atención de los demás de la manera que sea. Está claro que alguien que se siente bien con su vida no se dedica a tratar de joder las vidas de los demás.",
    "CREATIVIDAD": "Una posible solución creativa seria hablar, como el que no quiere la cosa, delante de él de temas que os gusten a todos para que vea que tenéis cosas en común y que se puede hablar con vosotros.",
    "EQUILIBRIO": "Una solución equilibrada seria que viera que tenéis cosas en común y empezar a hablar con el, pero a veces es difícil y no tiene porque funcionar, en ese caso este es uno de esos temas en el que no hay termino medio, nadie se tendría que meter nunca con nadie asique si habláis con el y la cosa no funciona tendríais que ponerlo en manos del centro.",
    "POSITIVA": 0
  },
  {
    "N": 23,
    "SITUACION1": "No tengo casi tiempo libre, y por eso me cuesta mucho decir que sí cuando un amig@ me pide que dedique tiempo a ayudarle en algo. Aunque es verdad que luego cuando yo pido ayuda en algo, sí que me gusta que me ayuden.",
    "SITUACION2": "Tengo un amig@ que solo me llama cuando necesita ayuda para algo, pero cuando yo le pido ayuda, él nunca me ayuda a mí.",
    "EMOCIONES": "Resentimiento\nInjusticia\nIndignación\nDesamparo",
    "EXPRESAR": "Me parece injusto que mi amig@ no me preste su ayuda cuando lo necesito, y que en cambio él siempre espere que yo le ayude a él.",
    "TIPOSRESPUESTA": "Oye últimamente cuando te pido un favor me dices que estás muy liado. Yo también lo estoy, y aun así cuando me pides algo estoy ahí para echarte una mano. Me gustaría que tú te portaras igual conmigo.",
    "CIRCUNSTANCIAS": "Quizá no sabe gestionar bien su tiempo y eso hace que se sienta especialmente agobiado, creyendo que no puede emplear tiempo en nada imprevisto.",
    "CREATIVIDAD": "Una posible solución creativa seria hacer alguna broma sobre que te trata como a su mayordomo o su solucionador de problemas, para después pasar a hablar mas serio sobre el tema y de que sientes que solo habla contigo cuando quiere algo.",
    "EQUILIBRIO": "Podrías hablar sobre el propio equilibrio y que sientes que el no te presta nada de apoyo, si las cosas siguen igual tendrás que decirle que no vas a ayudarle mas hasta que no te demuestre que el también es capaz de hacer cosas por ti.",
    "POSITIVA": 0
  },
  {
    "N": 24,
    "SITUACION1": "A veces pienso que los demás niñ@s no me hacen el caso que me merezco, por ejemplo, cuando yo digo de jugar a algo y ell@s no quieren. Lo que hago entonces es quejarme y enfadarme.",
    "SITUACION2": "Tengo un amig@ al que le gusta mucho protestar y quejarse de que siempre es injustamente tratado por los demás.",
    "EMOCIONES": "Aburrimiento\nIncomodidad\nAgobio\nDesasosiego",
    "EXPRESAR": "Me siento agobiado cuando mi amig@ se dedica a quejarse continuamente, creo que está proyectando continuamente su estado interior y culpando a los demás de cosas de las que él es el único responsable.",
    "TIPOSRESPUESTA": "Oye mira, somos amig@s y te echaré una mano cuando sea necesario. Pero cada dos por tres te estás quejando de los demás y asumiendo el papel de víctima, y escuchar lo mismo una y otra vez no es nada agradable. Además ten en cuenta que en cómo se comportan los demás contigo tiene mucho que ver tu propia actitud hacia los demás. Me gustaría que en el futuro fueras un poco más positivo y pusieras más de tu parte.",
    "CIRCUNSTANCIAS": "Creo que tiene problemas internos graves que no se atreve a mirar de frente, y trata de justificarlo todo echando la culpa a los demás. No me gustaría nada estar en su pellejo.",
    "CREATIVIDAD": "Podrías en alguna circunstancia comportante de forma súper dramática para que vea lo absurdo del asunto y reírte de ti mismo, así podrías sacar el tema y decir que a veces se estresa demasiado y que aunque a veces pasan cosas malas somos nosotros los responsables de movernos y solucionar los problemas de nuestra vida sin poner como excusa del fracaso a terceros.",
    "EQUILIBRIO": "El tiene derecho a quejarse, pero tiene que entender que no le compensa hacerse la victima y que tu no puedes pasarte el día escuchando como se queja sobre el resto del mundo y lo mal que le va, así que puedes proponerle que solo escucharas sus problemas si piensa aunque sea una solución para solucionarlos, por simple que sea, y que le daréis vueltas juntos. Pero que no se quede solo en la queja.",
    "POSITIVA": 0
  },
  {
    "N": 25,
    "SITUACION1": "A veces les hago bromas a mis compañer@s de clase, aunque sé que mis bromas no les hacen ninguna gracia.",
    "SITUACION2": " Tengo un compañer@ de clase que a veces me hace bromas pesadas, como mojarme o pintarme la cartera.",
    "EMOCIONES": "Contento\nSeguridad\nAgradecimiento\nOrgullo",
    "EXPRESAR": ".",
    "TIPOSRESPUESTA": ".",
    "CIRCUNSTANCIAS": ".",
    "CREATIVIDAD": ".",
    "EQUILIBRIO": ".",
    "POSITIVA": 1
  }
  
]
